{
  "text": {
    " ": 0,
    "안": 1536,
    "녕": 1258,
    " 안": 233,
    "안녕": 1539,
    "녕 ": 1259,
    " 안녕": 234,
    "안녕 ": 1540,
    " 안녕 ": 235,
    "하": 1820,
    "세": 1484,
    "요": 1603,
    "녕하": 1260,
    "하세": 1823,
    "세요": 1485,
    "요 ": 1604,
    "안녕하": 1541,
    "녕하세": 1261,
    "하세요": 1824,
    "세요 ": 1486,
    " 안녕하": 236,
    "안녕하세": 1542,
    "녕하세요": 1262,
    "하세요 ": 1825,
    "ㅎ": 1117,
    "ㅇ": 1115,
    " ㅎ": 87,
    "ㅎㅇ": 1118,
    "ㅇ ": 1116,
    " ㅎㅇ": 88,
    "ㅎㅇ ": 1119,
    " ㅎㅇ ": 89,
    "이": 1641,
    " 하": 342,
    "하이": 1826,
    "이 ": 1642,
    " 하이": 345,
    "하이 ": 1827,
    " 하이 ": 346,
    "좋": 1721,
    "은": 1630,
    " 좋": 305,
    "좋은": 1722,
    "은 ": 1631,
    " 좋은": 306,
    "좋은 ": 1723,
    " 좋은 ": 307,
    "아": 1530,
    "침": 1784,
    "입": 1662,
    "니": 1279,
    "다": 1286,
    " 아": 230,
    "아침": 1533,
    "침입": 1785,
    "입니": 1663,
    "니다": 1282,
    "다 ": 1287,
    " 아침": 231,
    "아침입": 1534,
    "침입니": 1786,
    "입니다": 1664,
    "니다 ": 1283,
    " 아침입": 232,
    "아침입니": 1535,
    "침입니다": 1787,
    "입니다 ": 1665,
    "반": 1399,
    "가": 1120,
    "워": 1612,
    " 반": 179,
    "반가": 1400,
    "가워": 1128,
    "워 ": 1613,
    " 반가": 180,
    "반가워": 1401,
    "가워 ": 1129,
    " 반가워": 181,
    "반가워 ": 1402,
    "잘": 1676,
    " 잘": 284,
    "잘가": 1677,
    "가 ": 1121,
    " 잘가": 285,
    "잘가 ": 1678,
    " 잘가 ": 286,
    "히": 1871,
    "녕히": 1263,
    "히 ": 1872,
    "안녕히": 1543,
    "녕히 ": 1264,
    " 안녕히": 237,
    "안녕히 ": 1544,
    "계": 1162,
    " 계": 99,
    "계세": 1164,
    " 계세": 100,
    "계세요": 1165,
    " 계세요": 101,
    "계세요 ": 1166,
    "음": 1634,
    "에": 1574,
    " 다": 138,
    "다음": 1290,
    "음에": 1635,
    "에 ": 1575,
    " 다음": 141,
    "다음에": 1291,
    "음에 ": 1636,
    " 다음에": 142,
    "다음에 ": 1292,
    "봐": 1441,
    " 봐": 203,
    "봐요": 1442,
    " 봐요": 204,
    "봐요 ": 1443,
    " 봐요 ": 205,
    "바": 1393,
    " 바": 174,
    "바이": 1397,
    " 바이": 177,
    "바이 ": 1398,
    " 바이 ": 178,
    "루": 1344,
    "하루": 1821,
    "루 ": 1345,
    " 하루": 343,
    "하루 ": 1822,
    " 하루 ": 344,
    "되": 1303,
    " 되": 148,
    "되세": 1304,
    " 되세": 149,
    "되세요": 1305,
    " 되세요": 150,
    "되세요 ": 1306,
    "수": 1489,
    "고": 1167,
    " 수": 221,
    "수고": 1490,
    "고하": 1168,
    " 수고": 222,
    "수고하": 1491,
    "고하세": 1169,
    " 수고하": 223,
    "수고하세": 1492,
    "고하세요": 1170,
    "r": 941,
    "e": 648,
    "s": 993,
    "t": 1028,
    "a": 550,
    " r": 67,
    "re": 968,
    "es": 706,
    "st": 1017,
    "ta": 1041,
    "ar": 576,
    "rt": 986,
    "t ": 1029,
    " re": 68,
    "res": 973,
    "est": 707,
    "sta": 1019,
    "tar": 1044,
    "art": 579,
    "rt ": 987,
    " res": 70,
    "rest": 974,
    "esta": 709,
    "star": 1020,
    "tart": 1045,
    "art ": 580,
    "재": 1689,
    "시": 1499,
    "작": 1674,
    " 재": 287,
    "재시": 1690,
    "시작": 1506,
    "작 ": 1675,
    " 재시": 288,
    "재시작": 1691,
    "시작 ": 1507,
    " 재시작": 289,
    "재시작 ": 1692,
    "다시": 1288,
    "시 ": 1500,
    " 다시": 139,
    "다시 ": 1289,
    " 다시 ": 140,
    " 시": 224,
    " 시작": 225,
    " 시작 ": 226,
    "챗": 1762,
    "봇": 1439,
    " 챗": 324,
    "챗봇": 1763,
    "봇 ": 1440,
    " 챗봇": 325,
    "챗봇 ": 1764,
    " 챗봇 ": 326,
    "초": 1770,
    "기": 1204,
    "화": 1845,
    "해": 1831,
    "줘": 1727,
    " 초": 327,
    "초기": 1771,
    "기화": 1217,
    "화해": 1847,
    "해줘": 1835,
    "줘 ": 1728,
    " 초기": 328,
    "초기화": 1772,
    "기화해": 1218,
    "화해줘": 1848,
    "해줘 ": 1836,
    " 초기화": 329,
    "초기화해": 1773,
    "기화해줘": 1219,
    "화해줘 ": 1849,
    "대": 1293,
    " 대": 143,
    "대화": 1297,
    "화 ": 1846,
    " 대화": 146,
    "대화 ": 1298,
    " 대화 ": 147,
    "새": 1467,
    "로": 1327,
    " 새": 212,
    "새로": 1468,
    "로 ": 1328,
    " 새로": 213,
    "새로 ": 1469,
    " 새로 ": 214,
    "회": 1853,
    "사": 1457,
    " 회": 361,
    "회사": 1854,
    "사 ": 1458,
    " 회사": 362,
    "회사 ": 1855,
    " 회사 ": 363,
    "주": 1724,
    "소": 1487,
    " 주": 308,
    "주소": 1725,
    "소 ": 1488,
    " 주소": 309,
    "주소 ": 1726,
    " 주소 ": 310,
    "알": 1545,
    "려": 1324,
    " 알": 238,
    "알려": 1546,
    "려줘": 1325,
    " 알려": 239,
    "알려줘": 1547,
    "려줘 ": 1326,
    " 알려줘": 240,
    "알려줘 ": 1548,
    "우": 1609,
    "리": 1349,
    " 우": 264,
    "우리": 1610,
    "리 ": 1350,
    " 우리": 265,
    "우리 ": 1611,
    " 우리 ": 266,
    "무": 1378,
    "실": 1520,
    " 사": 209,
    "사무": 1459,
    "무실": 1379,
    "실 ": 1521,
    " 사무": 210,
    "사무실": 1460,
    "무실 ": 1380,
    " 사무실": 211,
    "사무실 ": 1461,
    "위": 1623,
    "치": 1781,
    " 위": 273,
    "위치": 1624,
    "치가": 1782,
    " 위치": 274,
    "위치가": 1625,
    "치가 ": 1783,
    " 위치가": 275,
    "위치가 ": 1626,
    "어": 1554,
    "디": 1313,
    "야": 1549,
    "?": 487,
    " 어": 241,
    "어디": 1555,
    "디야": 1316,
    "야?": 1550,
    "? ": 488,
    " 어디": 242,
    "어디야": 1558,
    "디야?": 1317,
    "야? ": 1551,
    " 어디야": 244,
    "어디야?": 1559,
    "디야? ": 1318,
    "표": 1810,
    "님": 1284,
    "대표": 1294,
    "표님": 1811,
    "님 ": 1285,
    " 대표": 144,
    "대표님": 1295,
    "표님 ": 1812,
    " 대표님": 145,
    "대표님 ": 1296,
    "성": 1480,
    "함": 1828,
    " 성": 218,
    "성함": 1481,
    "함이": 1829,
    " 성함": 219,
    "성함이": 1482,
    "함이 ": 1830,
    " 성함이": 220,
    "성함이 ": 1483,
    "뭐": 1386,
    " 뭐": 169,
    "뭐야": 1387,
    " 뭐야": 170,
    "뭐야?": 1388,
    " 뭐야?": 171,
    "뭐야? ": 1389,
    "의": 1637,
    "사의": 1462,
    "의 ": 1638,
    "회사의": 1856,
    "사의 ": 1463,
    " 회사의": 364,
    "회사의 ": 1857,
    "비": 1453,
    "전": 1701,
    " 비": 206,
    "비전": 1454,
    "전은": 1702,
    " 비전": 207,
    "비전은": 1455,
    "전은 ": 1703,
    " 비전은": 208,
    "비전은 ": 1456,
    "엇": 1567,
    "인": 1653,
    " 무": 165,
    "무엇": 1381,
    "엇인": 1568,
    "인가": 1655,
    "가요": 1125,
    "요?": 1605,
    " 무엇": 166,
    "무엇인": 1382,
    "엇인가": 1569,
    "인가요": 1656,
    "가요?": 1126,
    "요? ": 1606,
    " 무엇인": 167,
    "무엇인가": 1383,
    "엇인가요": 1570,
    "인가요?": 1657,
    "가요? ": 1127,
    "점": 1704,
    "심": 1522,
    "간": 1130,
    " 점": 296,
    "점심": 1705,
    "심시": 1523,
    "시간": 1501,
    "간 ": 1131,
    " 점심": 297,
    "점심시": 1706,
    "심시간": 1524,
    "시간 ": 1502,
    " 점심시": 298,
    "점심시간": 1707,
    "심시간 ": 1525,
    "언": 1563,
    "제": 1714,
    " 언": 247,
    "언제": 1564,
    "제야": 1715,
    " 언제": 248,
    "언제야": 1565,
    "제야?": 1716,
    " 언제야": 249,
    "언제야?": 1566,
    "제야? ": 1717,
    "휴": 1867,
    "신": 1515,
    "청": 1765,
    " 휴": 370,
    "휴가": 1868,
    "가신": 1122,
    "신청": 1516,
    "청 ": 1766,
    " 휴가": 371,
    "휴가신": 1869,
    "가신청": 1123,
    "신청 ": 1517,
    " 휴가신": 372,
    "휴가신청": 1870,
    "가신청 ": 1124,
    "떻": 1319,
    "게": 1147,
    "어떻": 1560,
    "떻게": 1320,
    "게 ": 1148,
    " 어떻": 245,
    "어떻게": 1561,
    "떻게 ": 1321,
    " 어떻게": 246,
    "어떻게 ": 1562,
    " 해": 347,
    "해?": 1833,
    " 해?": 348,
    "해? ": 1834,
    " 해? ": 349,
    "복": 1428,
    "장": 1679,
    "규": 1178,
    "정": 1708,
    " 복": 197,
    "복장": 1436,
    "장규": 1681,
    "규정": 1180,
    "정은": 1711,
    "은?": 1632,
    " 복장": 201,
    "복장규": 1437,
    "장규정": 1682,
    "규정은": 1181,
    "정은?": 1712,
    "은? ": 1633,
    " 복장규": 202,
    "복장규정": 1438,
    "장규정은": 1683,
    "규정은?": 1182,
    "정은? ": 1713,
    "i": 751,
    "팀": 1800,
    " i": 56,
    "it": 782,
    "t팀": 1072,
    "팀 ": 1801,
    " it": 59,
    "it팀": 784,
    "t팀 ": 1073,
    " it팀": 60,
    "it팀 ": 785,
    "름": 1346,
    " 이": 276,
    "이름": 1645,
    "름이": 1347,
    " 이름": 277,
    "이름이": 1646,
    "름이 ": 1348,
    " 이름이": 278,
    "이름이 ": 1647,
    "넌": 1256,
    " 넌": 133,
    "넌 ": 1257,
    " 넌 ": 134,
    "누": 1265,
    "구": 1171,
    " 누": 135,
    "누구": 1266,
    "구니": 1172,
    "니?": 1280,
    " 누구": 136,
    "누구니": 1267,
    "구니?": 1173,
    "니? ": 1281,
    " 누구니": 137,
    "누구니?": 1268,
    "구니? ": 1174,
    "파": 1804,
    "썬": 1526,
    "으": 1627,
    " 파": 339,
    "파이": 1805,
    "이썬": 1648,
    "썬으": 1527,
    "으로": 1628,
    " 파이": 340,
    "파이썬": 1806,
    "이썬으": 1649,
    "썬으로": 1528,
    "으로 ": 1629,
    " 파이썬": 341,
    "파이썬으": 1807,
    "이썬으로": 1650,
    "썬으로 ": 1529,
    "웹": 1619,
    "트": 1798,
    " 웹": 270,
    "웹사": 1620,
    "사이": 1464,
    "이트": 1651,
    "트 ": 1799,
    " 웹사": 271,
    "웹사이": 1621,
    "사이트": 1465,
    "이트 ": 1652,
    " 웹사이": 272,
    "웹사이트": 1622,
    "사이트 ": 1466,
    "만": 1354,
    "드": 1307,
    "는": 1269,
    " 만": 155,
    "만드": 1356,
    "드는": 1309,
    "는 ": 1270,
    " 만드": 156,
    "만드는": 1357,
    "드는 ": 1310,
    " 만드는": 157,
    "만드는 ": 1358,
    "법": 1418,
    " 법": 190,
    "법 ": 1419,
    " 법 ": 191,
    "설": 1476,
    "명": 1363,
    " 설": 215,
    "설명": 1477,
    "명해": 1366,
    " 설명": 216,
    "설명해": 1478,
    "명해줘": 1367,
    " 설명해": 217,
    "설명해줘": 1479,
    "명해줘 ": 1368,
    "행": 1837,
    "란": 1322,
    " 행": 352,
    "행복": 1838,
    "복이": 1433,
    "이란": 1643,
    "란 ": 1323,
    " 행복": 353,
    "행복이": 1839,
    "복이란": 1434,
    "이란 ": 1644,
    " 행복이": 354,
    "행복이란": 1840,
    "복이란 ": 1435,
    "일": 1658,
    "까": 1223,
    "엇일": 1571,
    "일까": 1659,
    "까?": 1224,
    "무엇일": 1384,
    "엇일까": 1572,
    "일까?": 1660,
    "까? ": 1225,
    " 무엇일": 168,
    "무엇일까": 1385,
    "엇일까?": 1573,
    "일까? ": 1661,
    "직": 1745,
    "증": 1729,
    "서": 1474,
    "재직": 1693,
    "직증": 1746,
    "증명": 1730,
    "명서": 1364,
    "서 ": 1475,
    " 재직": 290,
    "재직증": 1694,
    "직증명": 1747,
    "증명서": 1731,
    "명서 ": 1365,
    " 재직증": 291,
    "재직증명": 1695,
    "직증명서": 1748,
    "증명서 ": 1732,
    "발": 1406,
    "급": 1202,
    " 발": 182,
    "발급": 1407,
    "급 ": 1203,
    " 발급": 183,
    "발급 ": 1408,
    " 발급 ": 184,
    "방": 1409,
    " 방": 185,
    "방법": 1412,
    " 방법": 188,
    "방법 ": 1413,
    " 방법 ": 189,
    "디서": 1314,
    "어디서": 1556,
    "디서 ": 1315,
    " 어디서": 243,
    "어디서 ": 1557,
    " 신": 227,
    "청해": 1767,
    " 신청": 228,
    "신청해": 1518,
    "청해?": 1768,
    " 신청해": 229,
    "신청해?": 1519,
    "청해? ": 1769,
    "회의": 1858,
    "의실": 1639,
    " 회의": 365,
    "회의실": 1859,
    "의실 ": 1640,
    " 회의실": 366,
    "회의실 ": 1860,
    "예": 1589,
    "약": 1552,
    " 예": 253,
    "예약": 1590,
    "약 ": 1553,
    " 예약": 254,
    "예약 ": 1591,
    " 예약 ": 255,
    "판": 1808,
    " 게": 93,
    "게시": 1149,
    "시판": 1508,
    "판 ": 1809,
    " 게시": 94,
    "게시판": 1150,
    "시판 ": 1509,
    " 게시판": 95,
    "게시판 ": 1151,
    "확": 1850,
    " 확": 358,
    "확인": 1851,
    "인 ": 1654,
    " 확인": 359,
    "확인 ": 1852,
    " 확인 ": 360,
    "보": 1420,
    " 보": 192,
    "보안": 1422,
    "안규": 1537,
    "규 ": 1179,
    " 보안": 193,
    "보안규": 1423,
    "안규 ": 1538,
    " 보안규": 194,
    "보안규 ": 1424,
    "원": 1614,
    "격": 1154,
    "지": 1733,
    " 원": 267,
    "원격": 1616,
    "격지": 1155,
    "지원": 1741,
    "원 ": 1615,
    " 원격": 268,
    "원격지": 1617,
    "격지원": 1156,
    "지원 ": 1742,
    " 원격지": 269,
    "원격지원": 1618,
    "격지원 ": 1157,
    "헬": 1841,
    "프": 1816,
    "데": 1299,
    "스": 1493,
    "크": 1788,
    " 헬": 355,
    "헬프": 1842,
    "프데": 1817,
    "데스": 1300,
    "스크": 1494,
    "크 ": 1789,
    " 헬프": 356,
    "헬프데": 1843,
    "프데스": 1818,
    "데스크": 1301,
    "스크 ": 1495,
    " 헬프데": 357,
    "헬프데스": 1844,
    "프데스크": 1819,
    "데스크 ": 1302,
    "자": 1666,
    "료": 1340,
    " 자": 279,
    "자료": 1671,
    "료실": 1342,
    " 자료": 282,
    "자료실": 1672,
    "료실 ": 1343,
    " 자료실": 283,
    "자료실 ": 1673,
    "금": 1195,
    "자금": 1668,
    "금팀": 1200,
    " 자금": 280,
    "자금팀": 1669,
    "금팀 ": 1201,
    " 자금팀": 281,
    "자금팀 ": 1670,
    "경": 1158,
    "영": 1585,
    "획": 1861,
    " 경": 96,
    "경영": 1159,
    "영기": 1586,
    "기획": 1220,
    "획팀": 1862,
    " 경영": 97,
    "경영기": 1160,
    "영기획": 1587,
    "기획팀": 1221,
    "획팀 ": 1863,
    " 경영기": 98,
    "경영기획": 1161,
    "영기획팀": 1588,
    "기획팀 ": 1222,
    "글": 1191,
    "벌": 1414,
    "건": 1140,
    "강": 1132,
    "능": 1275,
    "식": 1510,
    "품": 1813,
    " 글": 108,
    "글로": 1192,
    "로벌": 1333,
    "벌건": 1415,
    "건강": 1141,
    "강기": 1133,
    "기능": 1208,
    "능식": 1276,
    "식품": 1512,
    "품팀": 1814,
    " 글로": 109,
    "글로벌": 1193,
    "로벌건": 1334,
    "벌건강": 1416,
    "건강기": 1142,
    "강기능": 1134,
    "기능식": 1209,
    "능식품": 1277,
    "식품팀": 1513,
    "품팀 ": 1815,
    " 글로벌": 110,
    "글로벌건": 1194,
    "로벌건강": 1335,
    "벌건강기": 1417,
    "건강기능": 1143,
    "강기능식": 1135,
    "기능식품": 1210,
    "능식품팀": 1278,
    "식품팀 ": 1514,
    "출": 1777,
    " 출": 333,
    "출장": 1778,
    "장신": 1684,
    " 출장": 334,
    "출장신": 1779,
    "장신청": 1685,
    " 출장신": 335,
    "출장신청": 1780,
    "장신청 ": 1686,
    "매": 1359,
    " 구": 102,
    "구매": 1175,
    "매신": 1360,
    " 구매": 103,
    "구매신": 1176,
    "매신청": 1361,
    " 구매신": 104,
    "구매신청": 1177,
    "매신청 ": 1362,
    "후": 1864,
    "생": 1472,
    "복리": 1429,
    "리후": 1351,
    "후생": 1865,
    "생 ": 1473,
    " 복리": 198,
    "복리후": 1431,
    "리후생": 1352,
    "후생 ": 1866,
    " 복리후": 200,
    "복리후생": 1432,
    "리후생 ": 1353,
    " 후": 367,
    " 후생": 368,
    " 후생 ": 369,
    "복리 ": 1430,
    " 복리 ": 199,
    " 지": 311,
    "지금": 1735,
    "금 ": 1196,
    " 지금": 312,
    "지금 ": 1736,
    " 지금 ": 313,
    "몇": 1369,
    " 몇": 158,
    "몇시": 1370,
    "시야": 1503,
    " 몇시": 159,
    "몇시야": 1371,
    "시야?": 1504,
    " 몇시야": 160,
    "몇시야?": 1372,
    "시야? ": 1505,
    "오": 1592,
    "늘": 1271,
    " 오": 256,
    "오늘": 1593,
    "늘 ": 1272,
    " 오늘": 257,
    "오늘 ": 1594,
    " 오늘 ": 258,
    "날": 1238,
    "짜": 1752,
    " 날": 120,
    "날짜": 1239,
    "짜가": 1753,
    " 날짜": 121,
    "날짜가": 1240,
    "짜가 ": 1754,
    " 날짜가": 122,
    "날짜가 ": 1241,
    "내": 1245,
    "부": 1444,
    " 내": 126,
    "내부": 1246,
    "부 ": 1445,
    " 내부": 127,
    "내부 ": 1247,
    " 내부 ": 128,
    "모": 1373,
    " 모": 161,
    "모드": 1374,
    "드로": 1311,
    " 모드": 162,
    "모드로": 1376,
    "드로 ": 1312,
    " 모드로": 164,
    "모드로 ": 1377,
    "꿔": 1230,
    "바꿔": 1394,
    "꿔줘": 1231,
    " 바꿔": 175,
    "바꿔줘": 1395,
    "꿔줘 ": 1232,
    " 바꿔줘": 176,
    "바꿔줘 ": 1396,
    " a": 25,
    "ai": 564,
    "i ": 752,
    " ai": 28,
    "ai ": 565,
    " ai ": 29,
    " 정": 299,
    "정보": 1709,
    "보 ": 1421,
    " 정보": 300,
    "정보 ": 1710,
    " 정보 ": 301,
    " 기": 111,
    "기반": 1214,
    "반으": 1403,
    " 기반": 114,
    "기반으": 1215,
    "반으로": 1404,
    " 기반으": 115,
    "기반으로": 1216,
    "반으로 ": 1405,
    " 해줘": 350,
    " 해줘 ": 351,
    "g": 736,
    "m": 818,
    "n": 850,
    " g": 50,
    "ge": 737,
    "em": 678,
    "mi": 832,
    "in": 771,
    "ni": 864,
    " ge": 51,
    "gem": 738,
    "emi": 679,
    "min": 835,
    "ini": 772,
    "ni ": 865,
    " gem": 52,
    "gemi": 739,
    "emin": 680,
    "mini": 836,
    "ini ": 773,
    "부로": 1446,
    "내부로": 1248,
    "부로 ": 1447,
    " 내부로": 129,
    "내부로 ": 1249,
    "외": 1597,
    " 외": 260,
    "외부": 1598,
    " 외부": 261,
    "외부로": 1599,
    " 외부로": 262,
    "외부로 ": 1600,
    "부지": 1448,
    "지식": 1739,
    "식 ": 1511,
    "내부지": 1250,
    "부지식": 1449,
    "지식 ": 1740,
    " 내부지": 130,
    "내부지식": 1251,
    "부지식 ": 1450,
    "드 ": 1308,
    "모드 ": 1375,
    " 모드 ": 163,
    "외부지": 1601,
    " 외부지": 263,
    "외부지식": 1602,
    "_": 489,
    "o": 877,
    "d": 618,
    " s": 71,
    "se": 1001,
    "et": 710,
    "t_": 1038,
    "_m": 524,
    "mo": 844,
    "od": 889,
    "de": 631,
    "e ": 649,
    " se": 72,
    "set": 1009,
    "et_": 712,
    "t_m": 1039,
    "_mo": 527,
    "mod": 845,
    "ode": 890,
    "de ": 632,
    " set": 74,
    "set_": 1010,
    "et_m": 713,
    "t_mo": 1040,
    "_mod": 528,
    "mode": 846,
    "ode ": 891,
    " m": 64,
    " mo": 65,
    " mod": 66,
    "l": 788,
    "nt": 866,
    "te": 1048,
    "er": 691,
    "rn": 980,
    "na": 856,
    "al": 566,
    "l ": 789,
    " in": 57,
    "int": 774,
    "nte": 869,
    "ter": 1049,
    "ern": 704,
    "rna": 981,
    "nal": 857,
    "al ": 567,
    " int": 58,
    "inte": 775,
    "nter": 870,
    "tern": 1051,
    "erna": 705,
    "rnal": 982,
    "nal ": 858,
    "c": 599,
    ":": 482,
    " c": 37,
    "c:": 600,
    ": ": 483,
    " c:": 38,
    "c: ": 601,
    " c: ": 39,
    " d": 40,
    "do": 641,
    "oc": 884,
    "cs": 611,
    "s ": 994,
    " do": 45,
    "doc": 642,
    "ocs": 885,
    "cs ": 612,
    " doc": 46,
    "docs": 643,
    "ocs ": 886,
    ".": 397,
    "p": 915,
    "f": 719,
    "a.": 551,
    ".p": 404,
    "pd": 919,
    "df": 639,
    "f ": 720,
    " a.": 26,
    "a.p": 552,
    ".pd": 405,
    "pdf": 920,
    "df ": 640,
    " a.p": 27,
    "a.pd": 553,
    ".pdf": 406,
    "pdf ": 921,
    "/": 415,
    "ap": 573,
    "pp": 935,
    "pl": 925,
    "li": 803,
    "ic": 753,
    "ca": 602,
    "at": 581,
    "ti": 1058,
    "io": 776,
    "on": 899,
    "n/": 851,
    "/p": 425,
    " ap": 32,
    "app": 574,
    "ppl": 936,
    "pli": 928,
    "lic": 804,
    "ica": 754,
    "cat": 603,
    "ati": 586,
    "tio": 1059,
    "ion": 777,
    "on/": 900,
    "n/p": 852,
    "/pd": 426,
    " app": 33,
    "appl": 575,
    "ppli": 937,
    "plic": 929,
    "lica": 805,
    "icat": 755,
    "cati": 604,
    "atio": 587,
    "tion": 1060,
    "ion/": 778,
    "on/p": 901,
    "n/pd": 853,
    "/pdf": 427,
    "u": 1074,
    " f": 47,
    "fi": 724,
    "il": 761,
    "le": 793,
    "e_": 656,
    "_u": 544,
    "up": 1080,
    "lo": 809,
    "oa": 879,
    "ad": 559,
    "ed": 668,
    "d ": 619,
    " fi": 48,
    "fil": 727,
    "ile": 762,
    "le_": 796,
    "e_u": 661,
    "_up": 545,
    "upl": 1081,
    "plo": 930,
    "loa": 810,
    "oad": 880,
    "ade": 560,
    "ded": 633,
    "ed ": 669,
    " fil": 49,
    "file": 728,
    "ile_": 763,
    "le_u": 799,
    "e_up": 662,
    "_upl": 546,
    "uplo": 1082,
    "ploa": 931,
    "load": 811,
    "oade": 881,
    "aded": 561,
    "ded ": 634,
    "h": 740,
    " u": 79,
    "d_": 625,
    "_f": 513,
    "_p": 532,
    "pa": 916,
    "th": 1056,
    "h ": 741,
    " up": 80,
    "ed_": 670,
    "d_f": 626,
    "_fi": 514,
    "e_p": 659,
    "_pa": 533,
    "pat": 917,
    "ath": 584,
    "th ": 1057,
    " upl": 81,
    "ded_": 635,
    "ed_f": 671,
    "d_fi": 627,
    "_fil": 515,
    "le_p": 798,
    "e_pa": 660,
    "_pat": 534,
    "path": 918,
    "ath ": 585,
    " :": 18,
    " : ": 19,
    "x": 1095,
    " /": 3,
    "/h": 422,
    "ho": 748,
    "om": 895,
    "me": 826,
    "e/": 653,
    "/u": 431,
    "us": 1083,
    "r/": 943,
    "/a": 416,
    ".x": 412,
    "xl": 1097,
    "ls": 812,
    "sx": 1026,
    "x ": 1096,
    " /h": 4,
    "/ho": 423,
    "hom": 749,
    "ome": 897,
    "me/": 828,
    "e/u": 654,
    "/us": 432,
    "use": 1084,
    "ser": 1006,
    "er/": 693,
    "r/a": 944,
    "/a.": 417,
    "a.x": 554,
    ".xl": 413,
    "xls": 1098,
    "lsx": 813,
    "sx ": 1027,
    " /ho": 5,
    "/hom": 424,
    "home": 750,
    "ome/": 898,
    "me/u": 829,
    "e/us": 655,
    "/use": 433,
    "user": 1085,
    "ser/": 1007,
    "er/a": 694,
    "r/a.": 945,
    "/a.x": 418,
    "a.xl": 555,
    ".xls": 414,
    "xlsx": 1099,
    "lsx ": 814,
    ",": 382,
    " ,": 1,
    ", ": 383,
    " , ": 2,
    "im": 766,
    "e_m": 657,
    "_mi": 525,
    "mim": 833,
    "ime": 767,
    "me ": 827,
    "le_m": 797,
    "e_mi": 658,
    "_mim": 526,
    "mime": 834,
    "ime ": 768,
    "v": 1086,
    "-": 384,
    "/v": 434,
    "vn": 1088,
    "nd": 859,
    "d.": 620,
    ".o": 401,
    "op": 903,
    "pe": 922,
    "en": 681,
    "nx": 874,
    "xm": 1100,
    "ml": 839,
    "lf": 800,
    "fo": 730,
    "or": 906,
    "rm": 977,
    "ma": 820,
    "ts": 1068,
    "s-": 995,
    "-o": 394,
    "of": 892,
    "ff": 721,
    "ce": 605,
    "cu": 615,
    "um": 1075,
    "t.": 1030,
    ".s": 407,
    "sp": 1014,
    "pr": 938,
    "ea": 663,
    "ds": 645,
    "sh": 1011,
    "he": 742,
    "ee": 674,
    "tm": 1061,
    "l.": 790,
    "n/v": 854,
    "/vn": 435,
    "vnd": 1089,
    "nd.": 860,
    "d.o": 621,
    ".op": 402,
    "ope": 904,
    "pen": 923,
    "enx": 686,
    "nxm": 875,
    "xml": 1101,
    "mlf": 842,
    "lfo": 801,
    "for": 731,
    "orm": 909,
    "rma": 978,
    "mat": 821,
    "ats": 588,
    "ts-": 1070,
    "s-o": 996,
    "-of": 395,
    "off": 893,
    "ffi": 722,
    "fic": 725,
    "ice": 756,
    "ced": 607,
    "edo": 672,
    "ocu": 887,
    "cum": 616,
    "ume": 1078,
    "men": 830,
    "ent": 684,
    "nt.": 867,
    "t.s": 1033,
    ".sp": 410,
    "spr": 1015,
    "pre": 939,
    "rea": 969,
    "ead": 664,
    "ads": 562,
    "dsh": 646,
    "she": 1012,
    "hee": 743,
    "eet": 675,
    "etm": 714,
    "tml": 1062,
    "ml.": 840,
    "l.s": 791,
    ".sh": 408,
    "et ": 711,
    "on/v": 902,
    "n/vn": 855,
    "/vnd": 436,
    "vnd.": 1090,
    "nd.o": 861,
    "d.op": 622,
    ".ope": 403,
    "open": 905,
    "penx": 924,
    "enxm": 687,
    "nxml": 876,
    "xmlf": 1102,
    "mlfo": 843,
    "lfor": 802,
    "form": 732,
    "orma": 910,
    "rmat": 979,
    "mats": 822,
    "ats-": 590,
    "ts-o": 1071,
    "s-of": 997,
    "-off": 396,
    "offi": 894,
    "ffic": 723,
    "fice": 726,
    "iced": 758,
    "cedo": 608,
    "edoc": 673,
    "docu": 644,
    "ocum": 888,
    "cume": 617,
    "umen": 1079,
    "ment": 831,
    "ent.": 685,
    "nt.s": 868,
    "t.sp": 1034,
    ".spr": 411,
    "spre": 1016,
    "prea": 940,
    "read": 970,
    "eads": 665,
    "adsh": 563,
    "dshe": 647,
    "shee": 1013,
    "heet": 744,
    "eetm": 677,
    "etml": 715,
    "tml.": 1063,
    "ml.s": 841,
    "l.sh": 792,
    ".she": 409,
    "eet ": 676,
    "d:": 623,
    " d:": 41,
    "d: ": 624,
    " d: ": 42,
    "w": 1091,
    "k": 786,
    " w": 84,
    "wo": 1092,
    "rk": 975,
    "k ": 787,
    " wo": 85,
    "wor": 1093,
    "ork": 907,
    "rk ": 976,
    " wor": 86,
    "work": 1094,
    "ork ": 908,
    "ep": 688,
    "po": 932,
    ".c": 398,
    "sv": 1024,
    "v ": 1087,
    "rep": 971,
    "epo": 689,
    "por": 933,
    "ort": 911,
    "rt.": 988,
    "t.c": 1031,
    ".cs": 399,
    "csv": 613,
    "sv ": 1025,
    " rep": 69,
    "repo": 972,
    "epor": 690,
    "port": 934,
    "ort.": 912,
    "rt.c": 989,
    "t.cs": 1032,
    ".csv": 400,
    "csv ": 614,
    " t": 75,
    "ex": 716,
    "xt": 1103,
    "t/": 1035,
    "/c": 419,
    " te": 76,
    "tex": 1054,
    "ext": 717,
    "xt/": 1104,
    "t/c": 1036,
    "/cs": 420,
    " tex": 78,
    "text": 1055,
    "ext/": 718,
    "xt/c": 1105,
    "t/cs": 1037,
    "/csv": 421,
    "da": 628,
    "a/": 556,
    "/s": 428,
    "sa": 998,
    "am": 570,
    "mp": 847,
    "e.": 650,
    " da": 43,
    "dat": 629,
    "ata": 582,
    "ta/": 1042,
    "a/s": 557,
    "/sa": 429,
    "sam": 999,
    "amp": 571,
    "mpl": 848,
    "ple": 926,
    "le.": 794,
    "e.p": 651,
    " dat": 44,
    "data": 630,
    "ata/": 583,
    "ta/s": 1043,
    "a/sa": 558,
    "/sam": 430,
    "samp": 1000,
    "ampl": 572,
    "mple": 849,
    "ple.": 927,
    "le.p": 795,
    "e.pd": 652,
    "저": 1696,
    " 저": 292,
    "저장": 1697,
    "장해": 1687,
    "해 ": 1832,
    " 저장": 293,
    "저장해": 1699,
    "장해 ": 1688,
    " 저장해": 295,
    "저장해 ": 1700,
    "토": 1792,
    " 히": 373,
    "히스": 1873,
    "스토": 1496,
    "토리": 1793,
    " 히스": 374,
    "히스토": 1874,
    "스토리": 1497,
    "토리 ": 1794,
    " 히스토": 375,
    "히스토리": 1875,
    "스토리 ": 1498,
    "금까": 1197,
    "까지": 1226,
    "지 ": 1734,
    "지금까": 1737,
    "금까지": 1198,
    "까지 ": 1227,
    " 지금까": 314,
    "지금까지": 1738,
    "금까지 ": 1199,
    "장 ": 1680,
    "저장 ": 1698,
    " 저장 ": 294,
    "그": 1183,
    " 로": 151,
    "로그": 1329,
    "그 ": 1184,
    " 로그": 152,
    "로그 ": 1330,
    " 로그 ": 153,
    "남": 1242,
    "겨": 1152,
    " 남": 123,
    "남겨": 1243,
    "겨 ": 1153,
    " 남겨": 124,
    "남겨 ": 1244,
    " 남겨 ": 125,
    "그로": 1185,
    "로그로": 1331,
    "그로 ": 1186,
    " 로그로": 154,
    "로그로 ": 1332,
    "록": 1336,
    "기록": 1211,
    "록해": 1337,
    " 기록": 112,
    "기록해": 1212,
    "록해줘": 1338,
    " 기록해": 113,
    "기록해줘": 1213,
    "록해줘 ": 1339,
    "최": 1774,
    "근": 1189,
    " 최": 330,
    "최근": 1775,
    "근 ": 1190,
    " 최근": 331,
    "최근 ": 1776,
    " 최근 ": 332,
    "여": 1576,
    "보여": 1425,
    "여줘": 1580,
    " 보여": 195,
    "보여줘": 1426,
    "여줘 ": 1581,
    " 보여줘": 196,
    "보여줘 ": 1427,
    "방금": 1410,
    " 방금": 186,
    "방금 ": 1411,
    " 방금 ": 187,
    "였": 1582,
    "뭐였": 1390,
    "였지": 1583,
    " 뭐였": 172,
    "뭐였지": 1391,
    "였지 ": 1584,
    " 뭐였지": 173,
    "뭐였지 ": 1392,
    "용": 1607,
    "내용": 1252,
    "용 ": 1608,
    " 내용": 131,
    "내용 ": 1253,
    " 내용 ": 132,
    "1": 451,
    "0": 437,
    "개": 1136,
    " 1": 6,
    "10": 452,
    "0개": 444,
    "개 ": 1137,
    " 10": 7,
    "10개": 453,
    "0개 ": 445,
    " 10개": 8,
    "10개 ": 454,
    "종": 1718,
    " 종": 302,
    "종료": 1719,
    "료 ": 1341,
    " 종료": 303,
    "종료 ": 1720,
    " 종료 ": 304,
    "끝": 1233,
    " 끝": 116,
    "끝 ": 1234,
    " 끝 ": 117,
    " 그": 105,
    "그만": 1187,
    "만 ": 1355,
    " 그만": 106,
    "그만 ": 1188,
    " 그만 ": 107,
    "끝내": 1235,
    "내자": 1254,
    "자 ": 1667,
    " 끝내": 118,
    "끝내자": 1236,
    "내자 ": 1255,
    " 끝내자": 119,
    "끝내자 ": 1237,
    "채": 1759,
    "팅": 1802,
    " 채": 321,
    "채팅": 1760,
    "팅 ": 1803,
    " 채팅": 322,
    "채팅 ": 1761,
    " 채팅 ": 323,
    "늘은": 1273,
    "오늘은": 1595,
    "늘은 ": 1274,
    " 오늘은": 259,
    "오늘은 ": 1596,
    " 여": 250,
    "여기": 1577,
    "기까": 1205,
    " 여기": 251,
    "여기까": 1578,
    "기까지": 1206,
    " 여기까": 252,
    "여기까지": 1579,
    "기까지 ": 1207,
    "검": 1144,
    "색": 1470,
    " 검": 90,
    "검색": 1145,
    "색 ": 1471,
    " 검색": 91,
    "검색 ": 1146,
    " 검색 ": 92,
    "찾": 1755,
    " 찾": 318,
    "찾아": 1756,
    "아줘": 1531,
    " 찾아": 319,
    "찾아줘": 1757,
    "아줘 ": 1532,
    " 찾아줘": 320,
    "찾아줘 ": 1758,
    "r ": 942,
    "sen": 1004,
    "end": 682,
    "nde": 862,
    "der": 636,
    "er ": 692,
    " sen": 73,
    "send": 1005,
    "ende": 683,
    "nder": 863,
    "der ": 637,
    " al": 30,
    "ali": 568,
    "ce ": 606,
    " ali": 31,
    "alic": 569,
    "lice": 806,
    "ice ": 757,
    "b": 591,
    " b": 34,
    "bo": 596,
    "ob": 882,
    "b ": 592,
    " bo": 35,
    "bob": 597,
    "ob ": 883,
    " bob": 36,
    "bob ": 598,
    " _": 22,
    "__": 501,
    "_n": 529,
    "nu": 871,
    "mb": 823,
    "be": 593,
    "r_": 949,
    "_-": 494,
    "-_": 391,
    "_ ": 490,
    " __": 23,
    "__n": 509,
    "_nu": 530,
    "num": 872,
    "umb": 1076,
    "mbe": 824,
    "ber": 594,
    "er_": 697,
    "r__": 950,
    "__-": 505,
    "_-_": 499,
    "-__": 392,
    "__ ": 502,
    " __n": 24,
    "__nu": 510,
    "_num": 531,
    "numb": 873,
    "umbe": 1077,
    "mber": 825,
    "ber_": 595,
    "er__": 698,
    "r__-": 953,
    "__-_": 508,
    "_-__": 500,
    "-__n": 393,
    "r__ ": 951,
    "2": 464,
    " 2": 9,
    "20": 465,
    "00": 438,
    "개만": 1138,
    " 20": 10,
    "200": 466,
    "00개": 439,
    "0개만": 446,
    "개만 ": 1139,
    " 200": 11,
    "200개": 467,
    "00개만": 440,
    "0개만 ": 447,
    " l": 61,
    " li": 62,
    "lim": 807,
    "imi": 769,
    "mit": 837,
    "it ": 783,
    " lim": 63,
    "limi": 808,
    "imit": 770,
    "mit ": 838,
    "5": 478,
    " 5": 15,
    "50": 479,
    "0으": 448,
    " 50": 16,
    "50으": 480,
    "0으로": 449,
    " 50으": 17,
    "50으로": 481,
    "0으로 ": 450,
    "y": 1106,
    " h": 53,
    "hi": 745,
    "is": 779,
    "to": 1064,
    "ry": 990,
    "y_": 1107,
    "_s": 535,
    "rc": 965,
    "ch": 609,
    " hi": 54,
    "his": 746,
    "ist": 780,
    "sto": 1022,
    "tor": 1066,
    "ory": 913,
    "ry_": 991,
    "y_s": 1108,
    "_se": 536,
    "sea": 1002,
    "ear": 666,
    "arc": 577,
    "rch": 966,
    "ch ": 610,
    " his": 55,
    "hist": 747,
    "isto": 781,
    "stor": 1023,
    "tory": 1067,
    "ory_": 914,
    "ry_s": 992,
    "y_se": 1109,
    "_sea": 537,
    "sear": 1003,
    "earc": 667,
    "arch": 578,
    "rch ": 967,
    "lt": 815,
    "_i": 518,
    "id": 759,
    "ilt": 764,
    "lte": 816,
    "r_s": 961,
    "r_i": 957,
    "_id": 519,
    "id ": 760,
    "filt": 729,
    "ilte": 765,
    "lter": 817,
    "ter_": 1050,
    "er_s": 702,
    "r_se": 962,
    "_sen": 538,
    "der_": 638,
    "er_i": 700,
    "r_id": 958,
    "_id ": 520,
    "tes": 1052,
    "st ": 1018,
    " tes": 77,
    "test": 1053,
    "est ": 708,
    "fr": 733,
    "ro": 983,
    "m ": 819,
    "r_f": 955,
    "_fr": 516,
    "fro": 734,
    "rom": 984,
    "om ": 896,
    "er_f": 699,
    "r_fr": 956,
    "_fro": 517,
    "from": 735,
    "rom ": 985,
    "\"": 376,
    ":\"": 484,
    "\"_": 379,
    "_\"": 491,
    "\",": 377,
    " :\"": 20,
    ":\"_": 485,
    "\"__": 380,
    "__\"": 503,
    "_\",": 492,
    "\", ": 378,
    " :\"_": 21,
    ":\"__": 486,
    "\"__n": 381,
    "r__\"": 952,
    "__\",": 504,
    "_\", ": 493,
    "_t": 541,
    "o ": 878,
    "r_t": 963,
    "_to": 542,
    "to ": 1065,
    "er_t": 703,
    "r_to": 964,
    "_to ": 543,
    "_l": 521,
    "r_l": 959,
    "_li": 522,
    "er_l": 701,
    "r_li": 960,
    "_lim": 523,
    "3": 470,
    "r1": 946,
    "12": 455,
    "23": 468,
    "3 ": 471,
    " us": 82,
    "er1": 695,
    "r12": 947,
    "123": 456,
    "23 ": 469,
    " use": 83,
    "ser1": 1008,
    "er12": 696,
    "r123": 948,
    "123 ": 457,
    "터": 1790,
    "-0": 385,
    "01": 441,
    "1부": 461,
    "부터": 1451,
    "터 ": 1791,
    "_-0": 495,
    "-01": 386,
    "01부": 442,
    "1부터": 462,
    "부터 ": 1452,
    "__-0": 506,
    "_-01": 496,
    "-01부": 387,
    "01부터": 443,
    "1부터 ": 463,
    "-3": 388,
    "31": 475,
    "1까": 458,
    "지의": 1743,
    "_-3": 497,
    "-31": 389,
    "31까": 476,
    "1까지": 459,
    "까지의": 1228,
    "지의 ": 1744,
    "__-3": 507,
    "_-31": 498,
    "-31까": 390,
    "31까지": 477,
    "1까지의": 460,
    "까지의 ": 1229,
    "집": 1749,
    " 집": 315,
    "집계": 1750,
    "계 ": 1163,
    " 집계": 316,
    "집계 ": 1751,
    " 집계 ": 317,
    "통": 1795,
    " 통": 336,
    "통계": 1796,
    " 통계": 337,
    "통계 ": 1797,
    " 통계 ": 338,
    "~": 1111,
    "_~": 547,
    "~_": 1112,
    "__~": 511,
    "_~_": 548,
    "~__": 1113,
    "r__~": 954,
    "__~_": 512,
    "_~__": 549,
    "~__n": 1114,
    " 3": 12,
    "30": 472,
    " 30": 13,
    "30개": 473,
    " 30개": 14,
    "30개만": 474,
    "_st": 539,
    "tat": 1046,
    "ts ": 1069,
    "y_st": 1110,
    "_sta": 540,
    "stat": 1021,
    "tats": 1047,
    "ats ": 589
  },
  "response": null,
  "action_text": null
}