{
  "text": {
    "hey": 31,
    "hello": 30,
    "hi": 32,
    "there": 69,
    "good": 24,
    "morning": 45,
    "evening": 17,
    "moin": 44,
    "let": 41,
    "s": 56,
    "go": 22,
    "dude": 16,
    "goodmorning": 27,
    "goodevening": 26,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 81,
    "later": 40,
    "night": 50,
    "bye": 8,
    "goodbye": 25,
    "have": 29,
    "a": 0,
    "nice": 49,
    "day": 13,
    "see": 60,
    "around": 5,
    "yes": 80,
    "y": 79,
    "indeed": 36,
    "of": 53,
    "course": 11,
    "that": 67,
    "sounds": 62,
    "correct": 10,
    "no": 51,
    "n": 47,
    "never": 48,
    "i": 35,
    "don": 15,
    "t": 65,
    "think": 70,
    "so": 61,
    "like": 42,
    "way": 75,
    "not": 52,
    "really": 55,
    "perfect": 54,
    "great": 28,
    "amazing": 3,
    "feeling": 21,
    "king": 39,
    "wonderful": 77,
    "am": 2,
    "very": 73,
    "going": 23,
    "to": 71,
    "save": 59,
    "the": 68,
    "world": 78,
    "super": 64,
    "stoked": 63,
    "extremely": 18,
    "my": 46,
    "was": 74,
    "horrible": 33,
    "sad": 58,
    "feel": 20,
    "well": 76,
    "disappointed": 14,
    "m": 43,
    "unhappy": 72,
    "extremly": 19,
    "saad": 57,
    "are": 4,
    "bot": 6,
    "human": 34,
    "talking": 66,
    "우주에": 118,
    "대해": 92,
    "알려줘": 110,
    "파이썬으로": 137,
    "웹사이트": 119,
    "만드는": 93,
    "법": 97,
    "설명해줘": 106,
    "축구의": 133,
    "역사에": 114,
    "설명해줄래": 105,
    "행복이란": 140,
    "무엇일까": 94,
    "강아지에": 83,
    "대한": 91,
    "짧은": 131,
    "시를": 108,
    "써줘": 109,
    "제미나이한테": 128,
    "물어봐": 95,
    "회사": 142,
    "주소": 129,
    "대표": 90,
    "설립일": 104,
    "비전": 103,
    "가": 82,
    "은": 120,
    "연구개발부": 115,
    "에": 113,
    "영업부": 117,
    "는": 88,
    "인사부": 123,
    "담당자는": 89,
    "누구야": 87,
    "재무부": 124,
    "it부": 37,
    "휴가신청": 144,
    "어떻게": 111,
    "해": 139,
    "출장신청": 135,
    "절차가": 125,
    "뭐야": 96,
    "구매신청": 84,
    "승인은": 107,
    "누가": 86,
    "회의실예약": 143,
    "점심시간": 126,
    "이": 122,
    "퇴근시간": 136,
    "주차": 130,
    "의료보험": 121,
    "혜택이": 141,
    "총무팀": 132,
    "연락처": 116,
    "it지원": 38,
    "보안팀": 99,
    "복장규정": 101,
    "출근시간": 134,
    "보안규정": 98,
    "부서": 102,
    "정보": 127,
    "업무": 112,
    "프로세스": 138,
    "복리후생": 100,
    "규정": 85
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_gemini": 1,
    "query_company_info": 8,
    "restart": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_answer_company_info": 0,
    "action_call_gemini": 2,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}