{
  "text": {
    " ": 0,
    "안": 448,
    "녕": 274,
    " 안": 95,
    "안녕": 449,
    "녕 ": 275,
    " 안녕": 96,
    "안녕 ": 450,
    " 안녕 ": 97,
    "하": 608,
    "세": 420,
    "요": 487,
    "녕하": 276,
    "하세": 611,
    "세요": 421,
    "요 ": 488,
    "안녕하": 451,
    "녕하세": 277,
    "하세요": 612,
    "세요 ": 422,
    " 안녕하": 98,
    "안녕하세": 452,
    "녕하세요": 278,
    "하세요 ": 613,
    "ㅎ": 226,
    "ㅇ": 224,
    " ㅎ": 13,
    "ㅎㅇ": 227,
    "ㅇ ": 225,
    " ㅎㅇ": 14,
    "ㅎㅇ ": 228,
    " ㅎㅇ ": 15,
    "이": 521,
    " 하": 153,
    "하이": 614,
    "이 ": 522,
    " 하이": 156,
    "하이 ": 615,
    " 하이 ": 157,
    "좋": 578,
    "은": 508,
    " 좋": 144,
    "좋은": 579,
    "은 ": 509,
    " 좋은": 145,
    "좋은 ": 580,
    " 좋은 ": 146,
    "아": 444,
    "침": 593,
    "입": 544,
    "니": 287,
    "다": 294,
    " 아": 92,
    "아침": 445,
    "침입": 594,
    "입니": 545,
    "니다": 290,
    "다 ": 295,
    " 아침": 93,
    "아침입": 446,
    "침입니": 595,
    "입니다": 546,
    "니다 ": 291,
    " 아침입": 94,
    "아침입니": 447,
    "침입니다": 596,
    "입니다 ": 547,
    "잘": 550,
    "가": 229,
    " 잘": 132,
    "잘가": 551,
    "가 ": 230,
    " 잘가": 133,
    "잘가 ": 552,
    " 잘가 ": 134,
    "히": 638,
    "녕히": 279,
    "히 ": 639,
    "안녕히": 453,
    "녕히 ": 280,
    " 안녕히": 99,
    "안녕히 ": 454,
    "계": 241,
    " 계": 16,
    "계세": 242,
    " 계세": 17,
    "계세요": 243,
    " 계세요": 18,
    "계세요 ": 244,
    "음": 512,
    "에": 480,
    " 다": 35,
    "다음": 298,
    "음에": 513,
    "에 ": 481,
    " 다음": 38,
    "다음에": 299,
    "음에 ": 514,
    " 다음에": 39,
    "다음에 ": 300,
    "봐": 391,
    " 봐": 74,
    "봐요": 392,
    " 봐요": 75,
    "봐요 ": 393,
    " 봐요 ": 76,
    "바": 365,
    " 바": 61,
    "바이": 369,
    " 바이": 64,
    "바이 ": 370,
    " 바이 ": 65,
    "루": 334,
    "하루": 609,
    "루 ": 335,
    " 하루": 154,
    "하루 ": 610,
    " 하루 ": 155,
    "되": 311,
    " 되": 45,
    "되세": 312,
    " 되세": 46,
    "되세요": 313,
    " 되세요": 47,
    "되세요 ": 314,
    "r": 207,
    "e": 181,
    "s": 213,
    "t": 217,
    "a": 175,
    " r": 10,
    "re": 208,
    "es": 185,
    "st": 214,
    "ta": 219,
    "ar": 178,
    "rt": 211,
    "t ": 218,
    " re": 11,
    "res": 209,
    "est": 186,
    "sta": 215,
    "tar": 220,
    "art": 179,
    "rt ": 212,
    " res": 12,
    "rest": 210,
    "esta": 187,
    "star": 216,
    "tart": 221,
    "art ": 180,
    "재": 557,
    "시": 425,
    "작": 548,
    " 재": 135,
    "재시": 558,
    "시작": 429,
    "작 ": 549,
    " 재시": 136,
    "재시작": 559,
    "시작 ": 430,
    " 재시작": 137,
    "재시작 ": 560,
    "다시": 296,
    "시 ": 426,
    " 다시": 36,
    "다시 ": 297,
    " 다시 ": 37,
    " 시": 89,
    " 시작": 90,
    " 시작 ": 91,
    "우": 491,
    "주": 581,
    " 우": 115,
    "우주": 494,
    "주에": 584,
    " 우주": 118,
    "우주에": 495,
    "주에 ": 585,
    " 우주에": 119,
    "우주에 ": 496,
    "대": 305,
    "해": 619,
    " 대": 40,
    "대해": 309,
    "해 ": 620,
    " 대해": 43,
    "대해 ": 310,
    " 대해 ": 44,
    "알": 455,
    "려": 329,
    "줘": 586,
    " 알": 100,
    "알려": 456,
    "려줘": 330,
    "줘 ": 587,
    " 알려": 101,
    "알려줘": 457,
    "려줘 ": 331,
    " 알려줘": 102,
    "알려줘 ": 458,
    "파": 601,
    "썬": 440,
    "으": 505,
    "로": 332,
    " 파": 150,
    "파이": 602,
    "이썬": 528,
    "썬으": 441,
    "으로": 506,
    "로 ": 333,
    " 파이": 151,
    "파이썬": 603,
    "이썬으": 529,
    "썬으로": 442,
    "으로 ": 507,
    " 파이썬": 152,
    "파이썬으": 604,
    "이썬으로": 530,
    "썬으로 ": 443,
    "웹": 497,
    "사": 402,
    "트": 597,
    " 웹": 120,
    "웹사": 498,
    "사이": 409,
    "이트": 534,
    "트 ": 598,
    " 웹사": 121,
    "웹사이": 499,
    "사이트": 410,
    "이트 ": 535,
    " 웹사이": 122,
    "웹사이트": 500,
    "사이트 ": 411,
    "만": 341,
    "드": 315,
    "는": 285,
    " 만": 48,
    "만드": 342,
    "드는": 316,
    "는 ": 286,
    " 만드": 49,
    "만드는": 343,
    "드는 ": 317,
    " 만드는": 50,
    "만드는 ": 344,
    "법": 376,
    " 법": 66,
    "법 ": 377,
    " 법 ": 67,
    "설": 412,
    "명": 345,
    " 설": 83,
    "설명": 413,
    "명해": 346,
    "해줘": 623,
    " 설명": 84,
    "설명해": 414,
    "명해줘": 347,
    "해줘 ": 624,
    " 설명해": 85,
    "설명해줘": 415,
    "명해줘 ": 348,
    "행": 625,
    "복": 380,
    "란": 327,
    " 행": 163,
    "행복": 626,
    "복이": 381,
    "이란": 523,
    "란 ": 328,
    " 행복": 164,
    "행복이": 627,
    "복이란": 382,
    "이란 ": 524,
    " 행복이": 165,
    "행복이란": 628,
    "복이란 ": 383,
    "무": 353,
    "엇": 473,
    "일": 540,
    "까": 258,
    "?": 173,
    " 무": 54,
    "무엇": 356,
    "엇일": 477,
    "일까": 541,
    "까?": 259,
    "? ": 174,
    " 무엇": 55,
    "무엇일": 359,
    "엇일까": 478,
    "일까?": 542,
    "까? ": 260,
    " 무엇일": 57,
    "무엇일까": 360,
    "엇일까?": 479,
    "일까? ": 543,
    "회": 629,
    " 회": 166,
    "회사": 630,
    "사 ": 403,
    " 회사": 167,
    "회사 ": 631,
    " 회사 ": 168,
    "소": 423,
    " 주": 147,
    "주소": 582,
    "소 ": 424,
    " 주소": 148,
    "주소 ": 583,
    " 주소 ": 149,
    "리": 339,
    "우리": 492,
    "리 ": 340,
    " 우리": 116,
    "우리 ": 493,
    " 우리 ": 117,
    "실": 434,
    " 사": 80,
    "사무": 404,
    "무실": 354,
    "실 ": 435,
    " 사무": 81,
    "사무실": 405,
    "무실 ": 355,
    " 사무실": 82,
    "사무실 ": 406,
    "위": 501,
    "치": 590,
    " 위": 123,
    "위치": 502,
    "치가": 591,
    " 위치": 124,
    "위치가": 503,
    "치가 ": 592,
    " 위치가": 125,
    "위치가 ": 504,
    "어": 462,
    "디": 320,
    "야": 459,
    " 어": 103,
    "어디": 463,
    "디야": 321,
    "야?": 460,
    " 어디": 104,
    "어디야": 464,
    "디야?": 322,
    "야? ": 461,
    " 어디야": 105,
    "어디야?": 465,
    "디야? ": 323,
    "표": 605,
    "님": 292,
    "대표": 306,
    "표님": 606,
    "님 ": 293,
    " 대표": 41,
    "대표님": 307,
    "표님 ": 607,
    " 대표님": 42,
    "대표님 ": 308,
    "성": 416,
    "함": 616,
    " 성": 86,
    "성함": 417,
    "함이": 617,
    " 성함": 87,
    "성함이": 418,
    "함이 ": 618,
    " 성함이": 88,
    "성함이 ": 419,
    "뭐": 361,
    " 뭐": 58,
    "뭐야": 362,
    " 뭐야": 59,
    "뭐야?": 363,
    " 뭐야?": 60,
    "뭐야? ": 364,
    "의": 519,
    "사의": 407,
    "의 ": 520,
    "회사의": 632,
    "사의 ": 408,
    " 회사의": 169,
    "회사의 ": 633,
    "비": 398,
    "전": 561,
    " 비": 77,
    "비전": 399,
    "전은": 562,
    " 비전": 78,
    "비전은": 400,
    "전은 ": 563,
    " 비전은": 79,
    "비전은 ": 401,
    "인": 536,
    "엇인": 474,
    "인가": 537,
    "가요": 234,
    "요?": 489,
    "무엇인": 357,
    "엇인가": 475,
    "인가요": 538,
    "가요?": 235,
    "요? ": 490,
    " 무엇인": 56,
    "무엇인가": 358,
    "엇인가요": 476,
    "인가요?": 539,
    "가요? ": 236,
    "점": 564,
    "심": 436,
    "간": 237,
    " 점": 138,
    "점심": 565,
    "심시": 437,
    "시간": 427,
    "간 ": 238,
    " 점심": 139,
    "점심시": 566,
    "심시간": 438,
    "시간 ": 428,
    " 점심시": 140,
    "점심시간": 567,
    "심시간 ": 439,
    "언": 469,
    "제": 574,
    " 언": 108,
    "언제": 470,
    "제야": 575,
    " 언제": 109,
    "언제야": 471,
    "제야?": 576,
    " 언제야": 110,
    "언제야?": 472,
    "제야? ": 577,
    "휴": 634,
    "신": 431,
    "청": 588,
    " 휴": 170,
    "휴가": 635,
    "가신": 231,
    "신청": 432,
    "청 ": 589,
    " 휴가": 171,
    "휴가신": 636,
    "가신청": 232,
    "신청 ": 433,
    " 휴가신": 172,
    "휴가신청": 637,
    "가신청 ": 233,
    "떻": 324,
    "게": 239,
    "어떻": 466,
    "떻게": 325,
    "게 ": 240,
    " 어떻": 106,
    "어떻게": 467,
    "떻게 ": 326,
    " 어떻게": 107,
    "어떻게 ": 468,
    " 해": 158,
    "해?": 621,
    " 해?": 159,
    "해? ": 622,
    " 해? ": 160,
    "장": 553,
    "규": 249,
    "정": 568,
    " 복": 68,
    "복장": 384,
    "장규": 554,
    "규정": 250,
    "정은": 571,
    "은?": 510,
    " 복장": 69,
    "복장규": 385,
    "장규정": 555,
    "규정은": 251,
    "정은?": 572,
    "은? ": 511,
    " 복장규": 70,
    "복장규정": 386,
    "장규정은": 556,
    "규정은?": 252,
    "정은? ": 573,
    "i": 192,
    "팀": 599,
    " i": 7,
    "it": 197,
    "t팀": 222,
    "팀 ": 600,
    " it": 8,
    "it팀": 198,
    "t팀 ": 223,
    " it팀": 9,
    "it팀 ": 199,
    "름": 336,
    " 이": 129,
    "이름": 525,
    "름이": 337,
    " 이름": 130,
    "이름이": 526,
    "름이 ": 338,
    " 이름이": 131,
    "이름이 ": 527,
    "너": 269,
    " 너": 27,
    "너는": 270,
    " 너는": 28,
    "너는 ": 271,
    " 너는 ": 29,
    "봇": 387,
    " 봇": 71,
    "봇이": 388,
    "이야": 531,
    " 봇이": 72,
    "봇이야": 389,
    "이야?": 532,
    " 봇이야": 73,
    "봇이야?": 390,
    "이야? ": 533,
    "넌": 272,
    " 넌": 30,
    "넌 ": 273,
    " 넌 ": 31,
    "누": 281,
    "구": 245,
    " 누": 32,
    "누구": 282,
    "구니": 246,
    "니?": 288,
    " 누구": 33,
    "누구니": 283,
    "구니?": 247,
    "니? ": 289,
    " 누구니": 34,
    "누구니?": 284,
    "구니? ": 248,
    "내": 264,
    "부": 394,
    " 내": 23,
    "내부": 265,
    "부 ": 395,
    " 내부": 24,
    "내부 ": 266,
    " 내부 ": 25,
    "모": 349,
    " 모": 51,
    "모드": 350,
    "드로": 318,
    " 모드": 52,
    "모드로": 351,
    "드로 ": 319,
    " 모드로": 53,
    "모드로 ": 352,
    "꿔": 261,
    "바꿔": 366,
    "꿔줘": 262,
    " 바꿔": 62,
    "바꿔줘": 367,
    "꿔줘 ": 263,
    " 바꿔줘": 63,
    "바꿔줘 ": 368,
    " a": 1,
    "ai": 176,
    "i ": 193,
    " ai": 2,
    "ai ": 177,
    " ai ": 3,
    "보": 378,
    " 정": 141,
    "정보": 569,
    "보 ": 379,
    " 정보": 142,
    "정보 ": 570,
    " 정보 ": 143,
    "기": 253,
    "반": 371,
    " 기": 19,
    "기반": 254,
    "반으": 373,
    " 기반": 20,
    "기반으": 256,
    "반으로": 374,
    " 기반으": 22,
    "기반으로": 257,
    "반으로 ": 375,
    " 해줘": 161,
    " 해줘 ": 162,
    "g": 188,
    "m": 200,
    "n": 204,
    " g": 4,
    "ge": 189,
    "em": 182,
    "mi": 201,
    "in": 194,
    "ni": 205,
    " ge": 5,
    "gem": 190,
    "emi": 183,
    "min": 202,
    "ini": 195,
    "ni ": 206,
    " gem": 6,
    "gemi": 191,
    "emin": 184,
    "mini": 203,
    "ini ": 196,
    "부로": 396,
    "내부로": 267,
    "부로 ": 397,
    " 내부로": 26,
    "내부로 ": 268,
    "외": 482,
    " 외": 111,
    "외부": 483,
    " 외부": 112,
    "외부로": 485,
    " 외부로": 114,
    "외부로 ": 486,
    "반 ": 372,
    "기반 ": 255,
    " 기반 ": 21,
    "응": 515,
    "답": 301,
    " 응": 126,
    "응답": 516,
    "답으": 302,
    " 응답": 127,
    "응답으": 517,
    "답으로": 303,
    " 응답으": 128,
    "응답으로": 518,
    "답으로 ": 304,
    "외부 ": 484,
    " 외부 ": 113
  },
  "response": null,
  "action_text": null
}