{
  "text": {
    "hey": 32,
    "hello": 31,
    "hi": 33,
    "there": 68,
    "good": 25,
    "morning": 44,
    "evening": 18,
    "moin": 43,
    "let": 40,
    "s": 55,
    "go": 23,
    "dude": 17,
    "goodmorning": 28,
    "goodevening": 27,
    "afternoon": 1,
    "cu": 13,
    "by": 7,
    "cee": 9,
    "you": 80,
    "later": 39,
    "night": 49,
    "bye": 8,
    "goodbye": 26,
    "have": 30,
    "a": 0,
    "nice": 48,
    "day": 14,
    "see": 59,
    "around": 5,
    "yes": 79,
    "y": 78,
    "indeed": 37,
    "of": 52,
    "course": 12,
    "that": 66,
    "sounds": 61,
    "correct": 11,
    "no": 50,
    "n": 46,
    "never": 47,
    "i": 36,
    "don": 16,
    "t": 64,
    "think": 69,
    "so": 60,
    "like": 41,
    "way": 74,
    "not": 51,
    "really": 54,
    "perfect": 53,
    "great": 29,
    "amazing": 3,
    "feeling": 22,
    "king": 38,
    "wonderful": 76,
    "am": 2,
    "very": 72,
    "going": 24,
    "to": 70,
    "save": 58,
    "the": 67,
    "world": 77,
    "super": 63,
    "stoked": 62,
    "extremely": 19,
    "my": 45,
    "was": 73,
    "horrible": 34,
    "sad": 57,
    "feel": 21,
    "well": 75,
    "disappointed": 15,
    "m": 42,
    "unhappy": 71,
    "extremly": 20,
    "saad": 56,
    "are": 4,
    "bot": 6,
    "human": 35,
    "talking": 65,
    "우주에": 106,
    "대해": 84,
    "알려줘": 100,
    "파이썬으로": 113,
    "웹사이트": 107,
    "만드는": 85,
    "법": 91,
    "설명해줘": 96,
    "축구의": 112,
    "역사에": 104,
    "설명해줄래": 95,
    "행복이란": 114,
    "무엇일까": 88,
    "강아지에": 81,
    "대한": 83,
    "짧은": 111,
    "시를": 98,
    "써줘": 99,
    "제미나이한테": 109,
    "물어봐": 89,
    "회사": 115,
    "주소": 110,
    "우리": 105,
    "사무실": 93,
    "위치가": 108,
    "어디야": 101,
    "대표님": 82,
    "성함이": 97,
    "뭐야": 90,
    "ceo": 10,
    "설립일이": 94,
    "언제야": 103,
    "언제": 102,
    "만들어졌어": 86,
    "회사의": 116,
    "비전은": 92,
    "무엇인가요": 87
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_gemini": 1,
    "query_company_info": 8,
    "restart": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_answer_company_info": 0,
    "action_call_gemini": 2,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}