{
  "text": {
    "안녕": 46,
    "안녕하세요": 47,
    "ㅎㅇ": 7,
    "하이": 74,
    "좋은": 69,
    "아침입니다": 45,
    "잘가": 64,
    "안녕히": 48,
    "계세요": 10,
    "다음에": 20,
    "봐요": 38,
    "바이": 30,
    "하루": 73,
    "되세요": 22,
    "restart": 5,
    "재시작": 65,
    "다시": 19,
    "시작": 43,
    "회사": 80,
    "주소": 70,
    "알려줘": 49,
    "우리": 57,
    "사무실": 40,
    "위치가": 60,
    "어디야": 51,
    "대표님": 21,
    "성함이": 42,
    "뭐야": 28,
    "회사의": 81,
    "비전은": 39,
    "무엇인가요": 26,
    "점심시간": 67,
    "언제야": 53,
    "휴가신청": 84,
    "어떻게": 52,
    "해": 75,
    "복장규정은": 37,
    "it팀": 3,
    "이름이": 61,
    "넌": 17,
    "누구니": 18,
    "파이썬으로": 72,
    "웹사이트": 59,
    "만드는": 23,
    "법": 33,
    "설명해줘": 41,
    "행복이란": 77,
    "무엇일까": 27,
    "재직증명서": 66,
    "발급": 31,
    "방법": 32,
    "어디서": 50,
    "신청해": 44,
    "회의실": 82,
    "예약": 54,
    "게시판": 8,
    "확인": 79,
    "보안규": 34,
    "원격지원": 58,
    "헬프데스크": 78,
    "자료실": 63,
    "자금팀": 62,
    "경영기획팀": 9,
    "글로벌건강기능식품팀": 12,
    "출장신청": 71,
    "구매신청": 11,
    "복리후생": 36,
    "후생": 83,
    "복리": 35,
    "내부": 14,
    "모드로": 25,
    "바꿔줘": 29,
    "ai": 0,
    "정보": 68,
    "기반으로": 13,
    "해줘": 76,
    "gemini": 1,
    "내부로": 15,
    "외부로": 55,
    "내부지식": 16,
    "모드": 24,
    "외부지식": 56,
    "set_mode": 6,
    "mode": 4,
    "internal": 2
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "restart": 4,
    "ask_anything": 0,
    "set_mode": 5,
    "file_uploaded": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_set_mode": 10,
    "action_smart_answer": 11,
    "action_summarize_file": 12,
    "utter_goodbye": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}