{
  "text": {
    "안녕": 61,
    "안녕하세요": 62,
    "ㅎㅇ": 11,
    "하이": 98,
    "좋은": 87,
    "아침입니다": 60,
    "잘가": 79,
    "안녕히": 63,
    "계세요": 15,
    "다음에": 30,
    "봐요": 53,
    "바이": 43,
    "하루": 97,
    "되세요": 33,
    "restart": 8,
    "재시작": 80,
    "다시": 29,
    "시작": 58,
    "회사": 104,
    "주소": 88,
    "알려줘": 64,
    "우리": 72,
    "사무실": 55,
    "위치가": 75,
    "어디야": 66,
    "대표님": 31,
    "성함이": 57,
    "뭐야": 40,
    "회사의": 105,
    "비전은": 54,
    "무엇인가요": 38,
    "점심시간": 84,
    "언제야": 68,
    "휴가신청": 108,
    "어떻게": 67,
    "해": 99,
    "복장규정은": 52,
    "it팀": 5,
    "이름이": 76,
    "넌": 27,
    "누구니": 28,
    "파이썬으로": 96,
    "웹사이트": 74,
    "만드는": 35,
    "법": 47,
    "설명해줘": 56,
    "행복이란": 101,
    "무엇일까": 39,
    "재직증명서": 81,
    "발급": 44,
    "방법": 46,
    "어디서": 65,
    "신청해": 59,
    "회의실": 106,
    "예약": 69,
    "게시판": 13,
    "확인": 103,
    "보안규": 48,
    "원격지원": 73,
    "헬프데스크": 102,
    "자료실": 78,
    "자금팀": 77,
    "경영기획팀": 14,
    "글로벌건강기능식품팀": 18,
    "출장신청": 94,
    "구매신청": 16,
    "복리후생": 51,
    "후생": 107,
    "복리": 50,
    "내부": 23,
    "모드로": 37,
    "바꿔줘": 42,
    "ai": 1,
    "정보": 85,
    "기반으로": 19,
    "해줘": 100,
    "gemini": 3,
    "내부로": 24,
    "외부로": 70,
    "내부지식": 25,
    "모드": 36,
    "외부지식": 71,
    "set_mode": 10,
    "mode": 7,
    "internal": 4,
    "대화": 32,
    "저장해": 83,
    "히스토리": 109,
    "지금까지": 89,
    "저장": 82,
    "로그": 34,
    "남겨": 22,
    "최근": 93,
    "보여줘": 49,
    "방금": 45,
    "뭐였지": 41,
    "내용": 26,
    "종료": 86,
    "끝": 20,
    "그만": 17,
    "끝내자": 21,
    "채팅": 92,
    "검색": 12,
    "찾아줘": 91,
    "sender": 9,
    "alice": 2,
    "__number__": 0,
    "limit": 6,
    "집계": 90,
    "통계": 95
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "restart": 7,
    "ask_anything": 0,
    "set_mode": 9,
    "save_history": 8,
    "show_history": 10,
    "end_conversation": 1,
    "history_search": 5,
    "history_stats": 6,
    "file_uploaded": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_save_history": 9,
    "action_set_mode": 11,
    "action_show_recent_history": 12,
    "action_smart_answer": 13,
    "action_summarize_file": 14,
    "utter_goodbye": 17,
    "utter_greet": 18
  },
  "action_text": null,
  "intent_response_key": null
}