{
  "text": {
    "안녕": 56,
    "안녕하세요": 57,
    "ㅎㅇ": 7,
    "하이": 90,
    "좋은": 82,
    "아침입니다": 55,
    "잘가": 74,
    "안녕히": 58,
    "계세요": 10,
    "다음에": 25,
    "봐요": 48,
    "바이": 38,
    "하루": 89,
    "되세요": 28,
    "restart": 5,
    "재시작": 75,
    "다시": 24,
    "시작": 53,
    "회사": 96,
    "주소": 83,
    "알려줘": 59,
    "우리": 67,
    "사무실": 50,
    "위치가": 70,
    "어디야": 61,
    "대표님": 26,
    "성함이": 52,
    "뭐야": 35,
    "회사의": 97,
    "비전은": 49,
    "무엇인가요": 33,
    "점심시간": 79,
    "언제야": 63,
    "휴가신청": 100,
    "어떻게": 62,
    "해": 91,
    "복장규정은": 47,
    "it팀": 3,
    "이름이": 71,
    "넌": 22,
    "누구니": 23,
    "파이썬으로": 88,
    "웹사이트": 69,
    "만드는": 30,
    "법": 42,
    "설명해줘": 51,
    "행복이란": 93,
    "무엇일까": 34,
    "재직증명서": 76,
    "발급": 39,
    "방법": 41,
    "어디서": 60,
    "신청해": 54,
    "회의실": 98,
    "예약": 64,
    "게시판": 8,
    "확인": 95,
    "보안규": 43,
    "원격지원": 68,
    "헬프데스크": 94,
    "자료실": 73,
    "자금팀": 72,
    "경영기획팀": 9,
    "글로벌건강기능식품팀": 13,
    "출장신청": 87,
    "구매신청": 11,
    "복리후생": 46,
    "후생": 99,
    "복리": 45,
    "내부": 18,
    "모드로": 32,
    "바꿔줘": 37,
    "ai": 0,
    "정보": 80,
    "기반으로": 14,
    "해줘": 92,
    "gemini": 1,
    "내부로": 19,
    "외부로": 65,
    "내부지식": 20,
    "모드": 31,
    "외부지식": 66,
    "set_mode": 6,
    "mode": 4,
    "internal": 2,
    "대화": 27,
    "저장해": 78,
    "히스토리": 101,
    "지금까지": 84,
    "저장": 77,
    "로그": 29,
    "남겨": 17,
    "최근": 86,
    "보여줘": 44,
    "방금": 40,
    "뭐였지": 36,
    "내용": 21,
    "종료": 81,
    "끝": 15,
    "그만": 12,
    "끝내자": 16,
    "채팅": 85
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "restart": 5,
    "ask_anything": 0,
    "set_mode": 7,
    "save_history": 6,
    "show_history": 8,
    "end_conversation": 1,
    "file_uploaded": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_save_history": 9,
    "action_set_mode": 11,
    "action_show_recent_history": 12,
    "action_smart_answer": 13,
    "action_summarize_file": 14,
    "utter_goodbye": 17,
    "utter_greet": 18
  },
  "action_text": null,
  "intent_response_key": null
}