{
  "text": {
    " ": 0,
    "회": 644,
    "사": 412,
    " 회": 157,
    "회사": 645,
    "사 ": 413,
    " 회사": 158,
    "회사 ": 646,
    " 회사 ": 159,
    "내": 278,
    "부": 400,
    "정": 577,
    "보": 382,
    "로": 341,
    " 내": 19,
    "내부": 279,
    "부정": 404,
    "정보": 578,
    "보로": 384,
    "로 ": 342,
    " 내부": 20,
    "내부정": 280,
    "부정보": 405,
    "정보로": 580,
    "보로 ": 385,
    " 내부정": 21,
    "내부정보": 281,
    "부정보로": 407,
    "정보로 ": 581,
    "해": 634,
    "줘": 597,
    " 해": 149,
    "해줘": 638,
    "줘 ": 598,
    " 해줘": 152,
    "해줘 ": 639,
    " 해줘 ": 153,
    "보 ": 383,
    "정보 ": 579,
    "부정보 ": 406,
    "모": 358,
    "드": 324,
    " 모": 46,
    "모드": 359,
    "드로": 327,
    " 모드": 47,
    "모드로": 360,
    "드로 ": 328,
    " 모드로": 48,
    "모드로 ": 361,
    "바": 374,
    "꿔": 275,
    " 바": 56,
    "바꿔": 375,
    "꿔줘": 276,
    " 바꿔": 57,
    "바꿔줘": 376,
    "꿔줘 ": 277,
    " 바꿔줘": 58,
    "바꿔줘 ": 377,
    "오": 492,
    "픈": 619,
    "a": 166,
    "p": 218,
    "i": 191,
    " 오": 106,
    "오픈": 493,
    "픈a": 620,
    "ap": 170,
    "pi": 222,
    "i로": 200,
    " 오픈": 107,
    "오픈a": 494,
    "픈ap": 621,
    "api": 171,
    "pi로": 224,
    "i로 ": 201,
    " 오픈a": 108,
    "오픈ap": 495,
    "픈api": 622,
    "api로": 173,
    "pi로 ": 225,
    "i ": 192,
    "pi ": 223,
    "api ": 172,
    "o": 214,
    "e": 177,
    "n": 206,
    " o": 7,
    "op": 215,
    "pe": 219,
    "en": 181,
    "na": 207,
    " op": 8,
    "ope": 216,
    "pen": 220,
    "ena": 182,
    "nap": 208,
    " ope": 9,
    "open": 217,
    "pena": 221,
    "enap": 183,
    "napi": 209,
    "g": 187,
    "m": 202,
    " g": 1,
    "ge": 188,
    "em": 178,
    "mi": 203,
    "in": 193,
    "ni": 210,
    " ge": 2,
    "gem": 189,
    "emi": 179,
    "min": 204,
    "ini": 194,
    "ni로": 212,
    " gem": 3,
    "gemi": 190,
    "emin": 180,
    "mini": 205,
    "ini로": 196,
    "ni로 ": 213,
    "ni ": 211,
    "ini ": 195,
    "외": 496,
    " 외": 109,
    "외부": 497,
    "부a": 401,
    "ai": 167,
    " 외부": 110,
    "외부a": 498,
    "부ai": 402,
    "ai로": 168,
    " 외부a": 111,
    "외부ai": 499,
    "부ai로": 403,
    "ai로 ": 169,
    "안": 458,
    "녕": 287,
    " 안": 90,
    "안녕": 459,
    "녕 ": 288,
    " 안녕": 91,
    "안녕 ": 460,
    " 안녕 ": 92,
    "하": 623,
    "세": 430,
    "요": 500,
    "녕하": 289,
    "하세": 626,
    "세요": 431,
    "요 ": 501,
    "안녕하": 461,
    "녕하세": 290,
    "하세요": 627,
    "세요 ": 432,
    " 안녕하": 93,
    "안녕하세": 462,
    "녕하세요": 291,
    "하세요 ": 628,
    "ㅎ": 245,
    "ㅇ": 243,
    " ㅎ": 13,
    "ㅎㅇ": 246,
    "ㅇ ": 244,
    " ㅎㅇ": 14,
    "ㅎㅇ ": 247,
    " ㅎㅇ ": 15,
    "이": 530,
    " 하": 144,
    "하이": 629,
    "이 ": 531,
    " 하이": 147,
    "하이 ": 630,
    " 하이 ": 148,
    "좋": 589,
    "은": 521,
    " 좋": 135,
    "좋은": 590,
    "은 ": 522,
    " 좋은": 136,
    "좋은 ": 591,
    " 좋은 ": 137,
    "아": 454,
    "침": 604,
    "입": 553,
    "니": 300,
    "다": 307,
    " 아": 87,
    "아침": 455,
    "침입": 605,
    "입니": 554,
    "니다": 303,
    "다 ": 308,
    " 아침": 88,
    "아침입": 456,
    "침입니": 606,
    "입니다": 555,
    "니다 ": 304,
    " 아침입": 89,
    "아침입니": 457,
    "침입니다": 607,
    "입니다 ": 556,
    "잘": 559,
    "가": 248,
    " 잘": 126,
    "잘가": 560,
    "가 ": 249,
    " 잘가": 127,
    "잘가 ": 561,
    " 잘가 ": 128,
    "히": 653,
    "녕히": 292,
    "히 ": 654,
    "안녕히": 463,
    "녕히 ": 293,
    " 안녕히": 94,
    "안녕히 ": 464,
    "계": 260,
    " 계": 16,
    "계세": 261,
    " 계세": 17,
    "계세요": 262,
    " 계세요": 18,
    "계세요 ": 263,
    "음": 525,
    "에": 490,
    " 다": 30,
    "다음": 311,
    "음에": 526,
    "에 ": 491,
    " 다음": 33,
    "다음에": 312,
    "음에 ": 527,
    " 다음에": 34,
    "다음에 ": 313,
    "봐": 397,
    " 봐": 69,
    "봐요": 398,
    " 봐요": 70,
    "봐요 ": 399,
    " 봐요 ": 71,
    "바이": 378,
    " 바이": 59,
    "바이 ": 379,
    " 바이 ": 60,
    "루": 343,
    "하루": 624,
    "루 ": 344,
    " 하루": 145,
    "하루 ": 625,
    " 하루 ": 146,
    "되": 320,
    " 되": 40,
    "되세": 321,
    " 되세": 41,
    "되세요": 322,
    " 되세요": 42,
    "되세요 ": 323,
    "r": 226,
    "s": 232,
    "t": 236,
    " r": 10,
    "re": 227,
    "es": 184,
    "st": 233,
    "ta": 238,
    "ar": 174,
    "rt": 230,
    "t ": 237,
    " re": 11,
    "res": 228,
    "est": 185,
    "sta": 234,
    "tar": 239,
    "art": 175,
    "rt ": 231,
    " res": 12,
    "rest": 229,
    "esta": 186,
    "star": 235,
    "tart": 240,
    "art ": 176,
    "재": 566,
    "시": 435,
    "작": 557,
    " 재": 129,
    "재시": 567,
    "시작": 439,
    "작 ": 558,
    " 재시": 130,
    "재시작": 568,
    "시작 ": 440,
    " 재시작": 131,
    "재시작 ": 569,
    "다시": 309,
    "시 ": 436,
    " 다시": 31,
    "다시 ": 310,
    " 다시 ": 32,
    " 시": 84,
    " 시작": 85,
    " 시작 ": 86,
    "우": 504,
    "주": 592,
    " 우": 112,
    "우주": 507,
    "주에": 595,
    " 우주": 115,
    "우주에": 508,
    "주에 ": 596,
    " 우주에": 116,
    "우주에 ": 509,
    "대": 314,
    " 대": 35,
    "대해": 318,
    "해 ": 635,
    " 대해": 38,
    "대해 ": 319,
    " 대해 ": 39,
    "알": 465,
    "려": 338,
    " 알": 95,
    "알려": 466,
    "려줘": 339,
    " 알려": 96,
    "알려줘": 467,
    "려줘 ": 340,
    " 알려줘": 97,
    "알려줘 ": 468,
    "파": 612,
    "썬": 450,
    "으": 518,
    " 파": 141,
    "파이": 613,
    "이썬": 537,
    "썬으": 451,
    "으로": 519,
    " 파이": 142,
    "파이썬": 614,
    "이썬으": 538,
    "썬으로": 452,
    "으로 ": 520,
    " 파이썬": 143,
    "파이썬으": 615,
    "이썬으로": 539,
    "썬으로 ": 453,
    "웹": 510,
    "트": 608,
    " 웹": 117,
    "웹사": 511,
    "사이": 419,
    "이트": 543,
    "트 ": 609,
    " 웹사": 118,
    "웹사이": 512,
    "사이트": 420,
    "이트 ": 544,
    " 웹사이": 119,
    "웹사이트": 513,
    "사이트 ": 421,
    "만": 350,
    "는": 298,
    " 만": 43,
    "만드": 351,
    "드는": 325,
    "는 ": 299,
    " 만드": 44,
    "만드는": 352,
    "드는 ": 326,
    " 만드는": 45,
    "만드는 ": 353,
    "법": 380,
    " 법": 61,
    "법 ": 381,
    " 법 ": 62,
    "설": 422,
    "명": 354,
    " 설": 78,
    "설명": 423,
    "명해": 355,
    " 설명": 79,
    "설명해": 424,
    "명해줘": 356,
    " 설명해": 80,
    "설명해줘": 425,
    "명해줘 ": 357,
    "행": 640,
    "복": 386,
    "란": 336,
    " 행": 154,
    "행복": 641,
    "복이": 387,
    "이란": 532,
    "란 ": 337,
    " 행복": 155,
    "행복이": 642,
    "복이란": 388,
    "이란 ": 533,
    " 행복이": 156,
    "행복이란": 643,
    "복이란 ": 389,
    "무": 362,
    "엇": 483,
    "일": 549,
    "까": 272,
    "?": 164,
    " 무": 49,
    "무엇": 365,
    "엇일": 487,
    "일까": 550,
    "까?": 273,
    "? ": 165,
    " 무엇": 50,
    "무엇일": 368,
    "엇일까": 488,
    "일까?": 551,
    "까? ": 274,
    " 무엇일": 52,
    "무엇일까": 369,
    "엇일까?": 489,
    "일까? ": 552,
    "소": 433,
    " 주": 138,
    "주소": 593,
    "소 ": 434,
    " 주소": 139,
    "주소 ": 594,
    " 주소 ": 140,
    "리": 348,
    "우리": 505,
    "리 ": 349,
    " 우리": 113,
    "우리 ": 506,
    " 우리 ": 114,
    "실": 444,
    " 사": 75,
    "사무": 414,
    "무실": 363,
    "실 ": 445,
    " 사무": 76,
    "사무실": 415,
    "무실 ": 364,
    " 사무실": 77,
    "사무실 ": 416,
    "위": 514,
    "치": 601,
    " 위": 120,
    "위치": 515,
    "치가": 602,
    " 위치": 121,
    "위치가": 516,
    "치가 ": 603,
    " 위치가": 122,
    "위치가 ": 517,
    "어": 472,
    "디": 329,
    "야": 469,
    " 어": 98,
    "어디": 473,
    "디야": 330,
    "야?": 470,
    " 어디": 99,
    "어디야": 474,
    "디야?": 331,
    "야? ": 471,
    " 어디야": 100,
    "어디야?": 475,
    "디야? ": 332,
    "표": 616,
    "님": 305,
    "대표": 315,
    "표님": 617,
    "님 ": 306,
    " 대표": 36,
    "대표님": 316,
    "표님 ": 618,
    " 대표님": 37,
    "대표님 ": 317,
    "성": 426,
    "함": 631,
    " 성": 81,
    "성함": 427,
    "함이": 632,
    " 성함": 82,
    "성함이": 428,
    "함이 ": 633,
    " 성함이": 83,
    "성함이 ": 429,
    "뭐": 370,
    " 뭐": 53,
    "뭐야": 371,
    " 뭐야": 54,
    "뭐야?": 372,
    " 뭐야?": 55,
    "뭐야? ": 373,
    "의": 528,
    "사의": 417,
    "의 ": 529,
    "회사의": 647,
    "사의 ": 418,
    " 회사의": 160,
    "회사의 ": 648,
    "비": 408,
    "전": 570,
    " 비": 72,
    "비전": 409,
    "전은": 571,
    " 비전": 73,
    "비전은": 410,
    "전은 ": 572,
    " 비전은": 74,
    "비전은 ": 411,
    "인": 545,
    "엇인": 484,
    "인가": 546,
    "가요": 253,
    "요?": 502,
    "무엇인": 366,
    "엇인가": 485,
    "인가요": 547,
    "가요?": 254,
    "요? ": 503,
    " 무엇인": 51,
    "무엇인가": 367,
    "엇인가요": 486,
    "인가요?": 548,
    "가요? ": 255,
    "점": 573,
    "심": 446,
    "간": 256,
    " 점": 132,
    "점심": 574,
    "심시": 447,
    "시간": 437,
    "간 ": 257,
    " 점심": 133,
    "점심시": 575,
    "심시간": 448,
    "시간 ": 438,
    " 점심시": 134,
    "점심시간": 576,
    "심시간 ": 449,
    "언": 479,
    "제": 585,
    " 언": 103,
    "언제": 480,
    "제야": 586,
    " 언제": 104,
    "언제야": 481,
    "제야?": 587,
    " 언제야": 105,
    "언제야?": 482,
    "제야? ": 588,
    "휴": 649,
    "신": 441,
    "청": 599,
    " 휴": 161,
    "휴가": 650,
    "가신": 250,
    "신청": 442,
    "청 ": 600,
    " 휴가": 162,
    "휴가신": 651,
    "가신청": 251,
    "신청 ": 443,
    " 휴가신": 163,
    "휴가신청": 652,
    "가신청 ": 252,
    "떻": 333,
    "게": 258,
    "어떻": 476,
    "떻게": 334,
    "게 ": 259,
    " 어떻": 101,
    "어떻게": 477,
    "떻게 ": 335,
    " 어떻게": 102,
    "어떻게 ": 478,
    "해?": 636,
    " 해?": 150,
    "해? ": 637,
    " 해? ": 151,
    "장": 562,
    "규": 268,
    " 복": 63,
    "복장": 390,
    "장규": 563,
    "규정": 269,
    "정은": 582,
    "은?": 523,
    " 복장": 64,
    "복장규": 391,
    "장규정": 564,
    "규정은": 270,
    "정은?": 583,
    "은? ": 524,
    " 복장규": 65,
    "복장규정": 392,
    "장규정은": 565,
    "규정은?": 271,
    "정은? ": 584,
    "팀": 610,
    " i": 4,
    "it": 197,
    "t팀": 241,
    "팀 ": 611,
    " it": 5,
    "it팀": 198,
    "t팀 ": 242,
    " it팀": 6,
    "it팀 ": 199,
    "름": 345,
    " 이": 123,
    "이름": 534,
    "름이": 346,
    " 이름": 124,
    "이름이": 535,
    "름이 ": 347,
    " 이름이": 125,
    "이름이 ": 536,
    "너": 282,
    " 너": 22,
    "너는": 283,
    " 너는": 23,
    "너는 ": 284,
    " 너는 ": 24,
    "봇": 393,
    " 봇": 66,
    "봇이": 394,
    "이야": 540,
    " 봇이": 67,
    "봇이야": 395,
    "이야?": 541,
    " 봇이야": 68,
    "봇이야?": 396,
    "이야? ": 542,
    "넌": 285,
    " 넌": 25,
    "넌 ": 286,
    " 넌 ": 26,
    "누": 294,
    "구": 264,
    " 누": 27,
    "누구": 295,
    "구니": 265,
    "니?": 301,
    " 누구": 28,
    "누구니": 296,
    "구니?": 266,
    "니? ": 302,
    " 누구니": 29,
    "누구니?": 297,
    "구니? ": 267
  },
  "response": null,
  "action_text": null
}