{
  "text": {
    " ": 0,
    "안": 360,
    "녕": 210,
    " 안": 76,
    "안녕": 361,
    "녕 ": 211,
    " 안녕": 77,
    "안녕 ": 362,
    " 안녕 ": 78,
    "하": 509,
    "세": 332,
    "요": 394,
    "녕하": 212,
    "하세": 512,
    "세요": 333,
    "요 ": 395,
    "안녕하": 363,
    "녕하세": 213,
    "하세요": 513,
    "세요 ": 334,
    " 안녕하": 79,
    "안녕하세": 364,
    "녕하세요": 214,
    "하세요 ": 514,
    "ㅎ": 175,
    "ㅇ": 173,
    " ㅎ": 7,
    "ㅎㅇ": 176,
    "ㅇ ": 174,
    " ㅎㅇ": 8,
    "ㅎㅇ ": 177,
    " ㅎㅇ ": 9,
    "이": 424,
    " 하": 124,
    "하이": 515,
    "이 ": 425,
    " 하이": 127,
    "하이 ": 516,
    " 하이 ": 128,
    "좋": 479,
    "은": 415,
    " 좋": 115,
    "좋은": 480,
    "은 ": 416,
    " 좋은": 116,
    "좋은 ": 481,
    " 좋은 ": 117,
    "아": 356,
    "침": 494,
    "입": 447,
    "니": 223,
    "다": 230,
    " 아": 73,
    "아침": 357,
    "침입": 495,
    "입니": 448,
    "니다": 226,
    "다 ": 231,
    " 아침": 74,
    "아침입": 358,
    "침입니": 496,
    "입니다": 449,
    "니다 ": 227,
    " 아침입": 75,
    "아침입니": 359,
    "침입니다": 497,
    "입니다 ": 450,
    "잘": 453,
    "가": 178,
    " 잘": 106,
    "잘가": 454,
    "가 ": 179,
    " 잘가": 107,
    "잘가 ": 455,
    " 잘가 ": 108,
    "히": 539,
    "녕히": 215,
    "히 ": 540,
    "안녕히": 365,
    "녕히 ": 216,
    " 안녕히": 80,
    "안녕히 ": 366,
    "계": 190,
    " 계": 10,
    "계세": 191,
    " 계세": 11,
    "계세요": 192,
    " 계세요": 12,
    "계세요 ": 193,
    "음": 419,
    "에": 392,
    " 다": 21,
    "다음": 234,
    "음에": 420,
    "에 ": 393,
    " 다음": 24,
    "다음에": 235,
    "음에 ": 421,
    " 다음에": 25,
    "다음에 ": 236,
    "봐": 307,
    " 봐": 55,
    "봐요": 308,
    " 봐요": 56,
    "봐요 ": 309,
    " 봐요 ": 57,
    "바": 291,
    " 바": 44,
    "바이": 292,
    " 바이": 45,
    "바이 ": 293,
    " 바이 ": 46,
    "루": 264,
    "하루": 510,
    "루 ": 265,
    " 하루": 125,
    "하루 ": 511,
    " 하루 ": 126,
    "되": 243,
    " 되": 31,
    "되세": 244,
    " 되세": 32,
    "되세요": 245,
    " 되세요": 33,
    "되세요 ": 246,
    "r": 156,
    "e": 148,
    "s": 162,
    "t": 166,
    "a": 144,
    " r": 4,
    "re": 157,
    "es": 149,
    "st": 163,
    "ta": 168,
    "ar": 145,
    "rt": 160,
    "t ": 167,
    " re": 5,
    "res": 158,
    "est": 150,
    "sta": 164,
    "tar": 169,
    "art": 146,
    "rt ": 161,
    " res": 6,
    "rest": 159,
    "esta": 151,
    "star": 165,
    "tart": 170,
    "art ": 147,
    "재": 460,
    "시": 337,
    "작": 451,
    " 재": 109,
    "재시": 461,
    "시작": 341,
    "작 ": 452,
    " 재시": 110,
    "재시작": 462,
    "시작 ": 342,
    " 재시작": 111,
    "재시작 ": 463,
    "다시": 232,
    "시 ": 338,
    " 다시": 22,
    "다시 ": 233,
    " 다시 ": 23,
    " 시": 70,
    " 시작": 71,
    " 시작 ": 72,
    "우": 398,
    "주": 482,
    " 우": 92,
    "우주": 401,
    "주에": 485,
    " 우주": 95,
    "우주에": 402,
    "주에 ": 486,
    " 우주에": 96,
    "우주에 ": 403,
    "대": 237,
    "해": 520,
    " 대": 26,
    "대해": 241,
    "해 ": 521,
    " 대해": 29,
    "대해 ": 242,
    " 대해 ": 30,
    "알": 367,
    "려": 259,
    "줘": 487,
    " 알": 81,
    "알려": 368,
    "려줘": 260,
    "줘 ": 488,
    " 알려": 82,
    "알려줘": 369,
    "려줘 ": 261,
    " 알려줘": 83,
    "알려줘 ": 370,
    "파": 502,
    "썬": 352,
    "으": 412,
    "로": 262,
    " 파": 121,
    "파이": 503,
    "이썬": 431,
    "썬으": 353,
    "으로": 413,
    "로 ": 263,
    " 파이": 122,
    "파이썬": 504,
    "이썬으": 432,
    "썬으로": 354,
    "으로 ": 414,
    " 파이썬": 123,
    "파이썬으": 505,
    "이썬으로": 433,
    "썬으로 ": 355,
    "웹": 404,
    "사": 314,
    "트": 498,
    " 웹": 97,
    "웹사": 405,
    "사이": 321,
    "이트": 437,
    "트 ": 499,
    " 웹사": 98,
    "웹사이": 406,
    "사이트": 322,
    "이트 ": 438,
    " 웹사이": 99,
    "웹사이트": 407,
    "사이트 ": 323,
    "만": 271,
    "드": 247,
    "는": 221,
    " 만": 34,
    "만드": 272,
    "드는": 248,
    "는 ": 222,
    " 만드": 35,
    "만드는": 273,
    "드는 ": 249,
    " 만드는": 36,
    "만드는 ": 274,
    "법": 294,
    " 법": 47,
    "법 ": 295,
    " 법 ": 48,
    "설": 324,
    "명": 275,
    " 설": 64,
    "설명": 325,
    "명해": 276,
    "해줘": 524,
    " 설명": 65,
    "설명해": 326,
    "명해줘": 277,
    "해줘 ": 525,
    " 설명해": 66,
    "설명해줘": 327,
    "명해줘 ": 278,
    "행": 526,
    "복": 296,
    "란": 257,
    " 행": 132,
    "행복": 527,
    "복이": 297,
    "이란": 426,
    "란 ": 258,
    " 행복": 133,
    "행복이": 528,
    "복이란": 298,
    "이란 ": 427,
    " 행복이": 134,
    "행복이란": 529,
    "복이란 ": 299,
    "무": 279,
    "엇": 385,
    "일": 443,
    "까": 202,
    "?": 142,
    " 무": 37,
    "무엇": 282,
    "엇일": 389,
    "일까": 444,
    "까?": 203,
    "? ": 143,
    " 무엇": 38,
    "무엇일": 285,
    "엇일까": 390,
    "일까?": 445,
    "까? ": 204,
    " 무엇일": 40,
    "무엇일까": 286,
    "엇일까?": 391,
    "일까? ": 446,
    "회": 530,
    " 회": 135,
    "회사": 531,
    "사 ": 315,
    " 회사": 136,
    "회사 ": 532,
    " 회사 ": 137,
    "소": 335,
    " 주": 118,
    "주소": 483,
    "소 ": 336,
    " 주소": 119,
    "주소 ": 484,
    " 주소 ": 120,
    "리": 269,
    "우리": 399,
    "리 ": 270,
    " 우리": 93,
    "우리 ": 400,
    " 우리 ": 94,
    "실": 346,
    " 사": 61,
    "사무": 316,
    "무실": 280,
    "실 ": 347,
    " 사무": 62,
    "사무실": 317,
    "무실 ": 281,
    " 사무실": 63,
    "사무실 ": 318,
    "위": 408,
    "치": 491,
    " 위": 100,
    "위치": 409,
    "치가": 492,
    " 위치": 101,
    "위치가": 410,
    "치가 ": 493,
    " 위치가": 102,
    "위치가 ": 411,
    "어": 374,
    "디": 250,
    "야": 371,
    " 어": 84,
    "어디": 375,
    "디야": 251,
    "야?": 372,
    " 어디": 85,
    "어디야": 376,
    "디야?": 252,
    "야? ": 373,
    " 어디야": 86,
    "어디야?": 377,
    "디야? ": 253,
    "표": 506,
    "님": 228,
    "대표": 238,
    "표님": 507,
    "님 ": 229,
    " 대표": 27,
    "대표님": 239,
    "표님 ": 508,
    " 대표님": 28,
    "대표님 ": 240,
    "성": 328,
    "함": 517,
    " 성": 67,
    "성함": 329,
    "함이": 518,
    " 성함": 68,
    "성함이": 330,
    "함이 ": 519,
    " 성함이": 69,
    "성함이 ": 331,
    "뭐": 287,
    " 뭐": 41,
    "뭐야": 288,
    " 뭐야": 42,
    "뭐야?": 289,
    " 뭐야?": 43,
    "뭐야? ": 290,
    "의": 422,
    "사의": 319,
    "의 ": 423,
    "회사의": 533,
    "사의 ": 320,
    " 회사의": 138,
    "회사의 ": 534,
    "비": 310,
    "전": 464,
    " 비": 58,
    "비전": 311,
    "전은": 465,
    " 비전": 59,
    "비전은": 312,
    "전은 ": 466,
    " 비전은": 60,
    "비전은 ": 313,
    "인": 439,
    "엇인": 386,
    "인가": 440,
    "가요": 183,
    "요?": 396,
    "무엇인": 283,
    "엇인가": 387,
    "인가요": 441,
    "가요?": 184,
    "요? ": 397,
    " 무엇인": 39,
    "무엇인가": 284,
    "엇인가요": 388,
    "인가요?": 442,
    "가요? ": 185,
    "점": 467,
    "심": 348,
    "간": 186,
    " 점": 112,
    "점심": 468,
    "심시": 349,
    "시간": 339,
    "간 ": 187,
    " 점심": 113,
    "점심시": 469,
    "심시간": 350,
    "시간 ": 340,
    " 점심시": 114,
    "점심시간": 470,
    "심시간 ": 351,
    "언": 381,
    "제": 475,
    " 언": 89,
    "언제": 382,
    "제야": 476,
    " 언제": 90,
    "언제야": 383,
    "제야?": 477,
    " 언제야": 91,
    "언제야?": 384,
    "제야? ": 478,
    "휴": 535,
    "신": 343,
    "청": 489,
    " 휴": 139,
    "휴가": 536,
    "가신": 180,
    "신청": 344,
    "청 ": 490,
    " 휴가": 140,
    "휴가신": 537,
    "가신청": 181,
    "신청 ": 345,
    " 휴가신": 141,
    "휴가신청": 538,
    "가신청 ": 182,
    "떻": 254,
    "게": 188,
    "어떻": 378,
    "떻게": 255,
    "게 ": 189,
    " 어떻": 87,
    "어떻게": 379,
    "떻게 ": 256,
    " 어떻게": 88,
    "어떻게 ": 380,
    " 해": 129,
    "해?": 522,
    " 해?": 130,
    "해? ": 523,
    " 해? ": 131,
    "장": 456,
    "규": 198,
    "정": 471,
    " 복": 49,
    "복장": 300,
    "장규": 457,
    "규정": 199,
    "정은": 472,
    "은?": 417,
    " 복장": 50,
    "복장규": 301,
    "장규정": 458,
    "규정은": 200,
    "정은?": 473,
    "은? ": 418,
    " 복장규": 51,
    "복장규정": 302,
    "장규정은": 459,
    "규정은?": 201,
    "정은? ": 474,
    "i": 152,
    "팀": 500,
    " i": 1,
    "it": 153,
    "t팀": 171,
    "팀 ": 501,
    " it": 2,
    "it팀": 154,
    "t팀 ": 172,
    " it팀": 3,
    "it팀 ": 155,
    "름": 266,
    " 이": 103,
    "이름": 428,
    "름이": 267,
    " 이름": 104,
    "이름이": 429,
    "름이 ": 268,
    " 이름이": 105,
    "이름이 ": 430,
    "너": 205,
    " 너": 13,
    "너는": 206,
    " 너는": 14,
    "너는 ": 207,
    " 너는 ": 15,
    "봇": 303,
    " 봇": 52,
    "봇이": 304,
    "이야": 434,
    " 봇이": 53,
    "봇이야": 305,
    "이야?": 435,
    " 봇이야": 54,
    "봇이야?": 306,
    "이야? ": 436,
    "넌": 208,
    " 넌": 16,
    "넌 ": 209,
    " 넌 ": 17,
    "누": 217,
    "구": 194,
    " 누": 18,
    "누구": 218,
    "구니": 195,
    "니?": 224,
    " 누구": 19,
    "누구니": 219,
    "구니?": 196,
    "니? ": 225,
    " 누구니": 20,
    "누구니?": 220,
    "구니? ": 197
  },
  "response": null,
  "action_text": null
}