{
  "text": {
    " ": 0,
    "h": 390,
    "e": 303,
    "y": 741,
    " h": 49,
    "he": 398,
    "ey": 361,
    "y ": 742,
    " he": 52,
    "hey": 404,
    "ey ": 362,
    " hey": 54,
    "hey ": 405,
    "l": 454,
    "o": 538,
    "el": 322,
    "ll": 473,
    "lo": 479,
    "o ": 539,
    "hel": 400,
    "ell": 326,
    "llo": 475,
    "lo ": 480,
    " hel": 53,
    "hell": 401,
    "ello": 328,
    "llo ": 476,
    "i": 418,
    "hi": 406,
    "i ": 419,
    " hi": 55,
    "hi ": 407,
    " hi ": 56,
    "t": 667,
    "r": 601,
    " t": 116,
    "th": 678,
    "er": 339,
    "re": 603,
    "e ": 304,
    " th": 120,
    "the": 681,
    "her": 402,
    "ere": 341,
    "re ": 604,
    " the": 122,
    "ther": 683,
    "here": 403,
    "ere ": 342,
    "g": 376,
    "d": 273,
    " g": 42,
    "go": 381,
    "oo": 562,
    "od": 540,
    "d ": 274,
    " go": 43,
    "goo": 385,
    "ood": 563,
    "od ": 541,
    " goo": 46,
    "good": 386,
    "ood ": 564,
    "m": 483,
    "n": 503,
    " m": 75,
    "mo": 496,
    "or": 570,
    "rn": 624,
    "ni": 520,
    "in": 432,
    "ng": 515,
    "g ": 377,
    " mo": 77,
    "mor": 499,
    "orn": 573,
    "rni": 625,
    "nin": 525,
    "ing": 436,
    "ng ": 516,
    " mor": 79,
    "morn": 500,
    "orni": 574,
    "rnin": 626,
    "ning": 526,
    "ing ": 437,
    "v": 715,
    " e": 34,
    "ev": 354,
    "ve": 716,
    "en": 336,
    " ev": 35,
    "eve": 355,
    "ven": 718,
    "eni": 337,
    " eve": 36,
    "even": 356,
    "veni": 719,
    "enin": 338,
    "oi": 550,
    "n ": 504,
    "moi": 497,
    "oin": 551,
    "in ": 433,
    " moi": 78,
    "moin": 498,
    "oin ": 552,
    " l": 68,
    "le": 461,
    "et": 352,
    "t ": 668,
    " le": 71,
    "let": 463,
    "et ": 353,
    " let": 72,
    "let ": 464,
    "s": 642,
    " s": 101,
    "s ": 643,
    " s ": 102,
    "go ": 382,
    " go ": 44,
    "u": 693,
    " d": 25,
    "du": 300,
    "ud": 695,
    "de": 281,
    " du": 32,
    "dud": 301,
    "ude": 696,
    "de ": 282,
    " dud": 33,
    "dude": 302,
    "ude ": 697,
    "dm": 292,
    "odm": 546,
    "dmo": 293,
    "oodm": 567,
    "odmo": 547,
    "dmor": 294,
    "ode": 544,
    "dev": 287,
    "oode": 566,
    "odev": 545,
    "deve": 288,
    "a": 204,
    "f": 363,
    " a": 1,
    "af": 211,
    "ft": 370,
    "te": 672,
    "no": 529,
    "on": 558,
    " af": 3,
    "aft": 212,
    "fte": 371,
    "ter": 675,
    "ern": 346,
    "rno": 627,
    "noo": 531,
    "oon": 568,
    "on ": 559,
    " aft": 4,
    "afte": 213,
    "fter": 372,
    "tern": 677,
    "erno": 347,
    "rnoo": 628,
    "noon": 532,
    "oon ": 569,
    "c": 259,
    " c": 17,
    "cu": 271,
    "u ": 694,
    " cu": 23,
    "cu ": 272,
    " cu ": 24,
    "b": 248,
    " b": 11,
    "by": 255,
    " by": 14,
    "by ": 256,
    " by ": 15,
    "ce": 260,
    "ee": 315,
    " ce": 18,
    "cee": 262,
    "ee ": 316,
    " cee": 19,
    "cee ": 263,
    " y": 141,
    "yo": 747,
    "ou": 580,
    " yo": 145,
    "you": 748,
    "ou ": 581,
    " you": 146,
    "you ": 749,
    "la": 456,
    "at": 236,
    "r ": 602,
    " la": 69,
    "lat": 457,
    "ate": 238,
    "er ": 340,
    " lat": 70,
    "late": 458,
    "ater": 239,
    "ter ": 676,
    " n": 82,
    "ig": 426,
    "gh": 378,
    "ht": 413,
    " ni": 86,
    "nig": 523,
    "igh": 427,
    "ght": 379,
    "ht ": 414,
    " nig": 88,
    "nigh": 524,
    "ight": 428,
    "ght ": 380,
    "ye": 743,
    "bye": 257,
    "ye ": 744,
    " bye": 16,
    "bye ": 258,
    "db": 278,
    "odb": 542,
    "dby": 279,
    "oodb": 565,
    "odby": 543,
    "dbye": 280,
    "ha": 391,
    "av": 240,
    " ha": 50,
    "hav": 396,
    "ave": 241,
    "ve ": 717,
    " hav": 51,
    "have": 397,
    "ave ": 242,
    "a ": 205,
    " a ": 2,
    "ic": 423,
    "nic": 521,
    "ice": 424,
    "ce ": 261,
    " nic": 87,
    "nice": 522,
    "ice ": 425,
    "da": 275,
    "ay": 243,
    " da": 26,
    "day": 276,
    "ay ": 244,
    " day": 27,
    "day ": 277,
    "se": 653,
    " se": 107,
    "see": 655,
    " see": 108,
    "see ": 656,
    "ar": 229,
    "ro": 629,
    "un": 703,
    "nd": 505,
    " ar": 8,
    "aro": 232,
    "rou": 630,
    "oun": 582,
    "und": 704,
    "nd ": 506,
    " aro": 10,
    "arou": 233,
    "roun": 631,
    "ound": 583,
    "und ": 705,
    "es": 350,
    " ye": 143,
    "yes": 745,
    "es ": 351,
    " yes": 144,
    "yes ": 746,
    " y ": 142,
    " i": 61,
    "ed": 313,
    " in": 63,
    "ind": 434,
    "nde": 507,
    "dee": 283,
    "eed": 317,
    "ed ": 314,
    " ind": 64,
    "inde": 435,
    "ndee": 508,
    "deed": 284,
    "eed ": 318,
    " o": 92,
    "of": 548,
    "f ": 364,
    " of": 93,
    "of ": 549,
    " of ": 94,
    "co": 264,
    "ur": 712,
    "rs": 637,
    " co": 20,
    "cou": 267,
    "our": 584,
    "urs": 713,
    "rse": 638,
    "se ": 654,
    " cou": 22,
    "cour": 268,
    "ours": 585,
    "urse": 714,
    "rse ": 639,
    "tha": 679,
    "hat": 394,
    "at ": 237,
    " tha": 121,
    "that": 680,
    "hat ": 395,
    "so": 657,
    "ds": 298,
    " so": 109,
    "sou": 659,
    "nds": 510,
    "ds ": 299,
    " sou": 111,
    "soun": 660,
    "unds": 706,
    "nds ": 511,
    "rr": 632,
    "ec": 310,
    "ct": 269,
    "cor": 265,
    "orr": 575,
    "rre": 633,
    "rec": 608,
    "ect": 311,
    "ct ": 270,
    " cor": 21,
    "corr": 266,
    "orre": 576,
    "rrec": 634,
    "rect": 609,
    "ect ": 312,
    " no": 89,
    "no ": 530,
    " no ": 90,
    " n ": 83,
    "ne": 512,
    " ne": 84,
    "nev": 513,
    "ver": 720,
    " nev": 85,
    "neve": 514,
    "ever": 357,
    "ver ": 721,
    " i ": 62,
    "do": 295,
    " do": 30,
    "don": 296,
    " don": 31,
    "don ": 297,
    " t ": 117,
    "k": 445,
    "nk": 527,
    "k ": 446,
    "thi": 684,
    "hin": 408,
    "ink": 438,
    "nk ": 528,
    " thi": 123,
    "thin": 685,
    "hink": 409,
    "ink ": 439,
    "so ": 658,
    " so ": 110,
    "li": 465,
    "ik": 429,
    "ke": 447,
    " li": 73,
    "lik": 466,
    "ike": 430,
    "ke ": 448,
    " lik": 74,
    "like": 467,
    "ike ": 431,
    "w": 723,
    " w": 132,
    "wa": 724,
    " wa": 133,
    "way": 727,
    " way": 135,
    "way ": 728,
    "ot": 578,
    "not": 533,
    "ot ": 579,
    " not": 91,
    "not ": 534,
    " r": 98,
    "ea": 305,
    "al": 214,
    "ly": 481,
    " re": 99,
    "rea": 605,
    "eal": 306,
    "all": 217,
    "lly": 477,
    "ly ": 482,
    " rea": 100,
    "real": 606,
    "eall": 307,
    "ally": 218,
    "lly ": 478,
    "p": 586,
    " p": 95,
    "pe": 587,
    "rf": 613,
    "fe": 365,
    " pe": 96,
    "per": 588,
    "erf": 343,
    "rfe": 614,
    "fec": 366,
    " per": 97,
    "perf": 590,
    "erfe": 344,
    "rfec": 615,
    "fect": 367,
    "gr": 387,
    " gr": 47,
    "gre": 388,
    "eat": 308,
    " gre": 48,
    "grea": 389,
    "reat": 607,
    "eat ": 309,
    "z": 750,
    "am": 219,
    "ma": 485,
    "az": 245,
    "zi": 751,
    " am": 5,
    "ama": 221,
    "maz": 488,
    "azi": 246,
    "zin": 752,
    " ama": 7,
    "amaz": 222,
    "mazi": 489,
    "azin": 247,
    "zing": 753,
    " f": 39,
    " fe": 40,
    "fee": 368,
    "eel": 319,
    "eli": 324,
    "lin": 468,
    " fee": 41,
    "feel": 369,
    "eeli": 321,
    "elin": 325,
    "ling": 469,
    " k": 65,
    "ki": 451,
    " ki": 66,
    "kin": 452,
    " kin": 67,
    "king": 453,
    "wo": 732,
    "fu": 373,
    "ul": 698,
    "l ": 455,
    " wo": 138,
    "won": 733,
    "ond": 560,
    "der": 285,
    "rfu": 616,
    "ful": 374,
    "ul ": 699,
    " won": 139,
    "wond": 734,
    "onde": 561,
    "nder": 509,
    "derf": 286,
    "erfu": 345,
    "rful": 617,
    "ful ": 375,
    "m ": 484,
    "am ": 220,
    " am ": 6,
    " v": 129,
    "ry": 640,
    " ve": 130,
    "ery": 348,
    "ry ": 641,
    " ver": 131,
    "very": 722,
    "ery ": 349,
    "goi": 383,
    " goi": 45,
    "goin": 384,
    "oing": 553,
    "to": 686,
    " to": 124,
    "to ": 687,
    " to ": 125,
    "sa": 644,
    " sa": 103,
    "sav": 651,
    " sav": 106,
    "save": 652,
    "he ": 399,
    "the ": 682,
    "rl": 621,
    "ld": 459,
    "wor": 735,
    "orl": 571,
    "rld": 622,
    "ld ": 460,
    " wor": 140,
    "worl": 736,
    "orld": 572,
    "rld ": 623,
    "su": 664,
    "up": 709,
    " su": 114,
    "sup": 665,
    "upe": 710,
    " sup": 115,
    "supe": 666,
    "uper": 711,
    "per ": 589,
    "st": 661,
    "ok": 555,
    " st": 112,
    "sto": 662,
    "tok": 688,
    "oke": 556,
    "ked": 449,
    " sto": 113,
    "stok": 663,
    "toke": 689,
    "oked": 557,
    "ked ": 450,
    "x": 737,
    "ex": 358,
    "xt": 738,
    "tr": 690,
    "em": 331,
    "me": 490,
    " ex": 37,
    "ext": 359,
    "xtr": 739,
    "tre": 691,
    "rem": 610,
    "eme": 332,
    "mel": 491,
    "ely": 329,
    " ext": 38,
    "extr": 360,
    "xtre": 740,
    "trem": 692,
    "reme": 611,
    "emel": 333,
    "mely": 492,
    "ely ": 330,
    "my": 501,
    " my": 80,
    "my ": 502,
    " my ": 81,
    "as": 234,
    "was": 725,
    "as ": 235,
    " was": 134,
    "was ": 726,
    "ho": 410,
    "ri": 618,
    "ib": 420,
    "bl": 249,
    " ho": 57,
    "hor": 411,
    "rri": 635,
    "rib": 619,
    "ibl": 421,
    "ble": 250,
    "le ": 462,
    " hor": 58,
    "horr": 412,
    "orri": 577,
    "rrib": 636,
    "ribl": 620,
    "ible": 422,
    "ble ": 251,
    "ad": 209,
    "sad": 647,
    "ad ": 210,
    " sad": 105,
    "sad ": 648,
    "el ": 323,
    "eel ": 320,
    "we": 729,
    " we": 136,
    "wel": 730,
    "ll ": 474,
    " wel": 137,
    "well": 731,
    "ell ": 327,
    "di": 289,
    "is": 442,
    "ap": 225,
    "pp": 594,
    "po": 591,
    "nt": 535,
    " di": 28,
    "dis": 290,
    "isa": 443,
    "sap": 649,
    "app": 226,
    "ppo": 595,
    "poi": 592,
    "int": 440,
    "nte": 536,
    "ted": 673,
    " dis": 29,
    "disa": 291,
    "isap": 444,
    "sapp": 650,
    "appo": 227,
    "ppoi": 596,
    "poin": 593,
    "oint": 554,
    "inte": 441,
    "nted": 537,
    "ted ": 674,
    " m ": 76,
    " u": 126,
    "nh": 517,
    "py": 599,
    " un": 127,
    "unh": 707,
    "nha": 518,
    "hap": 392,
    "ppy": 597,
    "py ": 600,
    " unh": 128,
    "unha": 708,
    "nhap": 519,
    "happ": 393,
    "appy": 228,
    "ppy ": 598,
    "ml": 493,
    "eml": 334,
    "mly": 494,
    "reml": 612,
    "emly": 335,
    "mly ": 495,
    "aa": 206,
    "saa": 645,
    "aad": 207,
    " saa": 104,
    "saad": 646,
    "aad ": 208,
    "are": 230,
    " are": 9,
    "are ": 231,
    "bo": 252,
    " bo": 12,
    "bot": 253,
    " bot": 13,
    "bot ": 254,
    "hu": 415,
    "um": 700,
    "an": 223,
    " hu": 59,
    "hum": 416,
    "uma": 701,
    "man": 486,
    "an ": 224,
    " hum": 60,
    "huma": 417,
    "uman": 702,
    "man ": 487,
    "ta": 669,
    "lk": 470,
    " ta": 118,
    "tal": 670,
    "alk": 215,
    "lki": 471,
    " tal": 119,
    "talk": 671,
    "alki": 216,
    "lkin": 472,
    "우": 862,
    "주": 896,
    "에": 856,
    " 우": 181,
    "우주": 863,
    "주에": 897,
    "에 ": 857,
    " 우주": 182,
    "우주에": 864,
    "주에 ": 898,
    " 우주에": 183,
    "우주에 ": 865,
    "대": 770,
    "해": 927,
    " 대": 150,
    "대해": 773,
    "해 ": 928,
    " 대해": 153,
    "대해 ": 774,
    " 대해 ": 154,
    "알": 845,
    "려": 783,
    "줘": 903,
    " 알": 175,
    "알려": 846,
    "려줘": 784,
    "줘 ": 904,
    " 알려": 176,
    "알려줘": 847,
    "려줘 ": 785,
    " 알려줘": 177,
    "알려줘 ": 848,
    "파": 919,
    "이": 877,
    "썬": 837,
    "으": 870,
    "로": 786,
    " 파": 196,
    "파이": 920,
    "이썬": 880,
    "썬으": 838,
    "으로": 871,
    "로 ": 787,
    " 파이": 197,
    "파이썬": 921,
    "이썬으": 881,
    "썬으로": 839,
    "으로 ": 872,
    " 파이썬": 198,
    "파이썬으": 922,
    "이썬으로": 882,
    "썬으로 ": 840,
    "웹": 866,
    "사": 820,
    "트": 917,
    " 웹": 184,
    "웹사": 867,
    "사이": 823,
    "이트": 883,
    "트 ": 918,
    " 웹사": 185,
    "웹사이": 868,
    "사이트": 824,
    "이트 ": 884,
    " 웹사이": 186,
    "웹사이트": 869,
    "사이트 ": 825,
    "만": 790,
    "드": 775,
    "는": 768,
    " 만": 155,
    "만드": 791,
    "드는": 776,
    "는 ": 769,
    " 만드": 156,
    "만드는": 792,
    "드는 ": 777,
    " 만드는": 157,
    "만드는 ": 793,
    "법": 812,
    " 법": 164,
    "법 ": 813,
    " 법 ": 165,
    "설": 826,
    "명": 794,
    " 설": 166,
    "설명": 827,
    "명해": 795,
    "해줘": 932,
    " 설명": 167,
    "설명해": 828,
    "명해줘": 798,
    "해줘 ": 933,
    " 설명해": 168,
    "설명해줘": 830,
    "명해줘 ": 799,
    "축": 911,
    "구": 758,
    "의": 875,
    " 축": 193,
    "축구": 912,
    "구의": 759,
    "의 ": 876,
    " 축구": 194,
    "축구의": 913,
    "구의 ": 760,
    " 축구의": 195,
    "축구의 ": 914,
    "역": 858,
    " 역": 178,
    "역사": 859,
    "사에": 821,
    " 역사": 179,
    "역사에": 860,
    "사에 ": 822,
    " 역사에": 180,
    "역사에 ": 861,
    "줄": 899,
    "래": 780,
    "?": 202,
    "해줄": 929,
    "줄래": 900,
    "래?": 781,
    "? ": 203,
    "명해줄": 796,
    "해줄래": 930,
    "줄래?": 901,
    "래? ": 782,
    "설명해줄": 829,
    "명해줄래": 797,
    "해줄래?": 931,
    "줄래? ": 902,
    "행": 934,
    "복": 814,
    "란": 778,
    " 행": 199,
    "행복": 935,
    "복이": 815,
    "이란": 878,
    "란 ": 779,
    " 행복": 200,
    "행복이": 936,
    "복이란": 816,
    "이란 ": 879,
    " 행복이": 201,
    "행복이란": 937,
    "복이란 ": 817,
    "무": 800,
    "엇": 852,
    "일": 888,
    "까": 761,
    " 무": 158,
    "무엇": 801,
    "엇일": 853,
    "일까": 889,
    "까?": 762,
    " 무엇": 159,
    "무엇일": 802,
    "엇일까": 854,
    "일까?": 890,
    "까? ": 763,
    " 무엇일": 160,
    "무엇일까": 803,
    "엇일까?": 855,
    "일까? ": 891,
    "강": 754,
    "아": 841,
    "지": 905,
    " 강": 147,
    "강아": 755,
    "아지": 842,
    "지에": 906,
    " 강아": 148,
    "강아지": 756,
    "아지에": 843,
    "지에 ": 907,
    " 강아지": 149,
    "강아지에": 757,
    "아지에 ": 844,
    "한": 923,
    "대한": 771,
    "한 ": 924,
    " 대한": 151,
    "대한 ": 772,
    " 대한 ": 152,
    "짧": 908,
    "은": 873,
    " 짧": 190,
    "짧은": 909,
    "은 ": 874,
    " 짧은": 191,
    "짧은 ": 910,
    " 짧은 ": 192,
    "시": 831,
    "를": 788,
    " 시": 169,
    "시를": 832,
    "를 ": 789,
    " 시를": 170,
    "시를 ": 833,
    " 시를 ": 171,
    "써": 834,
    " 써": 172,
    "써줘": 835,
    " 써줘": 173,
    "써줘 ": 836,
    " 써줘 ": 174,
    "제": 892,
    "미": 808,
    "나": 764,
    "테": 915,
    " 제": 187,
    "제미": 893,
    "미나": 809,
    "나이": 765,
    "이한": 885,
    "한테": 925,
    "테 ": 916,
    " 제미": 188,
    "제미나": 894,
    "미나이": 810,
    "나이한": 766,
    "이한테": 886,
    "한테 ": 926,
    " 제미나": 189,
    "제미나이": 895,
    "미나이한": 811,
    "나이한테": 767,
    "이한테 ": 887,
    "물": 804,
    "어": 849,
    "봐": 818,
    " 물": 161,
    "물어": 805,
    "어봐": 850,
    "봐 ": 819,
    " 물어": 162,
    "물어봐": 806,
    "어봐 ": 851,
    " 물어봐": 163,
    "물어봐 ": 807
  },
  "response": null,
  "action_text": null
}