{
  "text": {
    " ": 0,
    "안": 632,
    "녕": 406,
    " 안": 123,
    "안녕": 635,
    "녕 ": 407,
    " 안녕": 124,
    "안녕 ": 636,
    " 안녕 ": 125,
    "하": 846,
    "세": 592,
    "요": 685,
    "녕하": 408,
    "하세": 849,
    "세요": 593,
    "요 ": 686,
    "안녕하": 637,
    "녕하세": 409,
    "하세요": 850,
    "세요 ": 594,
    " 안녕하": 126,
    "안녕하세": 638,
    "녕하세요": 410,
    "하세요 ": 851,
    "ㅎ": 322,
    "ㅇ": 320,
    " ㅎ": 21,
    "ㅎㅇ": 323,
    "ㅇ ": 321,
    " ㅎㅇ": 22,
    "ㅎㅇ ": 324,
    " ㅎㅇ ": 23,
    "이": 719,
    " 하": 193,
    "하이": 852,
    "이 ": 720,
    " 하이": 196,
    "하이 ": 853,
    " 하이 ": 197,
    "좋": 787,
    "은": 708,
    " 좋": 181,
    "좋은": 788,
    "은 ": 709,
    " 좋은": 182,
    "좋은 ": 789,
    " 좋은 ": 183,
    "아": 628,
    "침": 820,
    "입": 740,
    "니": 423,
    "다": 430,
    " 아": 120,
    "아침": 629,
    "침입": 821,
    "입니": 741,
    "니다": 426,
    "다 ": 431,
    " 아침": 121,
    "아침입": 630,
    "침입니": 822,
    "입니다": 742,
    "니다 ": 427,
    " 아침입": 122,
    "아침입니": 631,
    "침입니다": 823,
    "입니다 ": 743,
    "잘": 753,
    "가": 325,
    " 잘": 167,
    "잘가": 754,
    "가 ": 326,
    " 잘가": 168,
    "잘가 ": 755,
    " 잘가 ": 169,
    "히": 891,
    "녕히": 411,
    "히 ": 892,
    "안녕히": 639,
    "녕히 ": 412,
    " 안녕히": 127,
    "안녕히 ": 640,
    "계": 356,
    " 계": 30,
    "계세": 357,
    " 계세": 31,
    "계세요": 358,
    " 계세요": 32,
    "계세요 ": 359,
    "음": 712,
    "에": 670,
    " 다": 52,
    "다음": 434,
    "음에": 713,
    "에 ": 671,
    " 다음": 55,
    "다음에": 435,
    "음에 ": 714,
    " 다음에": 56,
    "다음에 ": 436,
    "봐": 556,
    " 봐": 99,
    "봐요": 557,
    " 봐요": 100,
    "봐요 ": 558,
    " 봐요 ": 101,
    "바": 518,
    " 바": 77,
    "바이": 522,
    " 바이": 80,
    "바이 ": 523,
    " 바이 ": 81,
    "루": 477,
    "하루": 847,
    "루 ": 478,
    " 하루": 194,
    "하루 ": 848,
    " 하루 ": 195,
    "되": 445,
    " 되": 60,
    "되세": 446,
    " 되세": 61,
    "되세요": 447,
    " 되세요": 62,
    "되세요 ": 448,
    "r": 291,
    "e": 241,
    "s": 300,
    "t": 307,
    "a": 230,
    " r": 15,
    "re": 292,
    "es": 249,
    "st": 304,
    "ta": 312,
    "ar": 235,
    "rt": 298,
    "t ": 308,
    " re": 16,
    "res": 293,
    "est": 250,
    "sta": 305,
    "tar": 313,
    "art": 236,
    "rt ": 299,
    " res": 17,
    "rest": 294,
    "esta": 251,
    "star": 306,
    "tart": 314,
    "art ": 237,
    "재": 763,
    "시": 600,
    "작": 751,
    " 재": 170,
    "재시": 764,
    "시작": 604,
    "작 ": 752,
    " 재시": 171,
    "재시작": 765,
    "시작 ": 605,
    " 재시작": 172,
    "재시작 ": 766,
    "다시": 432,
    "시 ": 601,
    " 다시": 53,
    "다시 ": 433,
    " 다시 ": 54,
    " 시": 114,
    " 시작": 115,
    " 시작 ": 116,
    "회": 873,
    "사": 570,
    " 회": 212,
    "회사": 874,
    "사 ": 571,
    " 회사": 213,
    "회사 ": 875,
    " 회사 ": 214,
    "주": 790,
    "소": 595,
    " 주": 184,
    "주소": 791,
    "소 ": 596,
    " 주소": 185,
    "주소 ": 792,
    " 주소 ": 186,
    "알": 641,
    "려": 466,
    "줘": 793,
    " 알": 128,
    "알려": 642,
    "려줘": 467,
    "줘 ": 794,
    " 알려": 129,
    "알려줘": 643,
    "려줘 ": 468,
    " 알려줘": 130,
    "알려줘 ": 644,
    "우": 689,
    "리": 482,
    " 우": 147,
    "우리": 690,
    "리 ": 483,
    " 우리": 148,
    "우리 ": 691,
    " 우리 ": 149,
    "무": 506,
    "실": 618,
    " 사": 105,
    "사무": 572,
    "무실": 507,
    "실 ": 619,
    " 사무": 106,
    "사무실": 573,
    "무실 ": 508,
    " 사무실": 107,
    "사무실 ": 574,
    "위": 701,
    "치": 817,
    " 위": 156,
    "위치": 702,
    "치가": 818,
    " 위치": 157,
    "위치가": 703,
    "치가 ": 819,
    " 위치가": 158,
    "위치가 ": 704,
    "어": 650,
    "디": 455,
    "야": 645,
    "?": 224,
    " 어": 131,
    "어디": 651,
    "디야": 458,
    "야?": 646,
    "? ": 225,
    " 어디": 132,
    "어디야": 654,
    "디야?": 459,
    "야? ": 647,
    " 어디야": 134,
    "어디야?": 655,
    "디야? ": 460,
    "대": 437,
    "표": 836,
    "님": 428,
    " 대": 57,
    "대표": 438,
    "표님": 837,
    "님 ": 429,
    " 대표": 58,
    "대표님": 439,
    "표님 ": 838,
    " 대표님": 59,
    "대표님 ": 440,
    "성": 588,
    "함": 854,
    " 성": 111,
    "성함": 589,
    "함이": 855,
    " 성함": 112,
    "성함이": 590,
    "함이 ": 856,
    " 성함이": 113,
    "성함이 ": 591,
    "뭐": 514,
    " 뭐": 74,
    "뭐야": 515,
    " 뭐야": 75,
    "뭐야?": 516,
    " 뭐야?": 76,
    "뭐야? ": 517,
    "의": 715,
    "사의": 575,
    "의 ": 716,
    "회사의": 876,
    "사의 ": 576,
    " 회사의": 215,
    "회사의 ": 877,
    "비": 566,
    "전": 770,
    " 비": 102,
    "비전": 567,
    "전은": 771,
    " 비전": 103,
    "비전은": 568,
    "전은 ": 772,
    " 비전은": 104,
    "비전은 ": 569,
    "엇": 663,
    "인": 731,
    " 무": 70,
    "무엇": 509,
    "엇인": 664,
    "인가": 733,
    "가요": 330,
    "요?": 687,
    " 무엇": 71,
    "무엇인": 510,
    "엇인가": 665,
    "인가요": 734,
    "가요?": 331,
    "요? ": 688,
    " 무엇인": 72,
    "무엇인가": 511,
    "엇인가요": 666,
    "인가요?": 735,
    "가요? ": 332,
    "점": 773,
    "심": 620,
    "간": 333,
    " 점": 175,
    "점심": 774,
    "심시": 621,
    "시간": 602,
    "간 ": 334,
    " 점심": 176,
    "점심시": 775,
    "심시간": 622,
    "시간 ": 603,
    " 점심시": 177,
    "점심시간": 776,
    "심시간 ": 623,
    "언": 659,
    "제": 783,
    " 언": 137,
    "언제": 660,
    "제야": 784,
    " 언제": 138,
    "언제야": 661,
    "제야?": 785,
    " 언제야": 139,
    "언제야?": 662,
    "제야? ": 786,
    "휴": 887,
    "신": 613,
    "청": 808,
    " 휴": 221,
    "휴가": 888,
    "가신": 327,
    "신청": 614,
    "청 ": 809,
    " 휴가": 222,
    "휴가신": 889,
    "가신청": 328,
    "신청 ": 615,
    " 휴가신": 223,
    "휴가신청": 890,
    "가신청 ": 329,
    "떻": 461,
    "게": 343,
    "어떻": 656,
    "떻게": 462,
    "게 ": 344,
    " 어떻": 135,
    "어떻게": 657,
    "떻게 ": 463,
    " 어떻게": 136,
    "어떻게 ": 658,
    "해": 857,
    " 해": 198,
    "해?": 858,
    " 해?": 199,
    "해? ": 859,
    " 해? ": 200,
    "복": 545,
    "장": 756,
    "규": 367,
    "정": 777,
    " 복": 93,
    "복장": 553,
    "장규": 757,
    "규정": 369,
    "정은": 780,
    "은?": 710,
    " 복장": 97,
    "복장규": 554,
    "장규정": 758,
    "규정은": 370,
    "정은?": 781,
    "은? ": 711,
    " 복장규": 98,
    "복장규정": 555,
    "장규정은": 759,
    "규정은?": 371,
    "정은? ": 782,
    "i": 259,
    "팀": 828,
    " i": 7,
    "it": 266,
    "t팀": 318,
    "팀 ": 829,
    " it": 10,
    "it팀": 267,
    "t팀 ": 319,
    " it팀": 11,
    "it팀 ": 268,
    "름": 479,
    " 이": 159,
    "이름": 723,
    "름이": 480,
    " 이름": 160,
    "이름이": 724,
    "름이 ": 481,
    " 이름이": 161,
    "이름이 ": 725,
    "넌": 404,
    " 넌": 47,
    "넌 ": 405,
    " 넌 ": 48,
    "누": 413,
    "구": 360,
    " 누": 49,
    "누구": 414,
    "구니": 361,
    "니?": 424,
    " 누구": 50,
    "누구니": 415,
    "구니?": 362,
    "니? ": 425,
    " 누구니": 51,
    "누구니?": 416,
    "구니? ": 363,
    "파": 830,
    "썬": 624,
    "으": 705,
    "로": 469,
    " 파": 190,
    "파이": 831,
    "이썬": 726,
    "썬으": 625,
    "으로": 706,
    "로 ": 470,
    " 파이": 191,
    "파이썬": 832,
    "이썬으": 727,
    "썬으로": 626,
    "으로 ": 707,
    " 파이썬": 192,
    "파이썬으": 833,
    "이썬으로": 728,
    "썬으로 ": 627,
    "웹": 697,
    "트": 826,
    " 웹": 153,
    "웹사": 698,
    "사이": 577,
    "이트": 729,
    "트 ": 827,
    " 웹사": 154,
    "웹사이": 699,
    "사이트": 578,
    "이트 ": 730,
    " 웹사이": 155,
    "웹사이트": 700,
    "사이트 ": 579,
    "만": 487,
    "드": 449,
    "는": 417,
    " 만": 63,
    "만드": 488,
    "드는": 451,
    "는 ": 418,
    " 만드": 64,
    "만드는": 489,
    "드는 ": 452,
    " 만드는": 65,
    "만드는 ": 490,
    "법": 538,
    " 법": 88,
    "법 ": 539,
    " 법 ": 89,
    "설": 584,
    "명": 495,
    " 설": 108,
    "설명": 585,
    "명해": 498,
    "해줘": 860,
    " 설명": 109,
    "설명해": 586,
    "명해줘": 499,
    "해줘 ": 861,
    " 설명해": 110,
    "설명해줘": 587,
    "명해줘 ": 500,
    "행": 862,
    "란": 464,
    " 행": 203,
    "행복": 863,
    "복이": 550,
    "이란": 721,
    "란 ": 465,
    " 행복": 204,
    "행복이": 864,
    "복이란": 551,
    "이란 ": 722,
    " 행복이": 205,
    "행복이란": 865,
    "복이란 ": 552,
    "일": 736,
    "까": 391,
    "엇일": 667,
    "일까": 737,
    "까?": 392,
    "무엇일": 512,
    "엇일까": 668,
    "일까?": 738,
    "까? ": 393,
    " 무엇일": 73,
    "무엇일까": 513,
    "엇일까?": 669,
    "일까? ": 739,
    "직": 804,
    "증": 795,
    "서": 582,
    "재직": 767,
    "직증": 805,
    "증명": 796,
    "명서": 496,
    "서 ": 583,
    " 재직": 173,
    "재직증": 768,
    "직증명": 806,
    "증명서": 797,
    "명서 ": 497,
    " 재직증": 174,
    "재직증명": 769,
    "직증명서": 807,
    "증명서 ": 798,
    "발": 528,
    "급": 379,
    " 발": 82,
    "발급": 529,
    "급 ": 380,
    " 발급": 83,
    "발급 ": 530,
    " 발급 ": 84,
    "방": 531,
    " 방": 85,
    "방법": 532,
    " 방법": 86,
    "방법 ": 533,
    " 방법 ": 87,
    "디서": 456,
    "어디서": 652,
    "디서 ": 457,
    " 어디서": 133,
    "어디서 ": 653,
    " 신": 117,
    "청해": 810,
    " 신청": 118,
    "신청해": 616,
    "청해?": 811,
    " 신청해": 119,
    "신청해?": 617,
    "청해? ": 812,
    "회의": 878,
    "의실": 717,
    " 회의": 216,
    "회의실": 879,
    "의실 ": 718,
    " 회의실": 217,
    "회의실 ": 880,
    "예": 676,
    "약": 648,
    " 예": 140,
    "예약": 677,
    "약 ": 649,
    " 예약": 141,
    "예약 ": 678,
    " 예약 ": 142,
    "판": 834,
    " 게": 24,
    "게시": 345,
    "시판": 606,
    "판 ": 835,
    " 게시": 25,
    "게시판": 346,
    "시판 ": 607,
    " 게시판": 26,
    "게시판 ": 347,
    "확": 870,
    " 확": 209,
    "확인": 871,
    "인 ": 732,
    " 확인": 210,
    "확인 ": 872,
    " 확인 ": 211,
    "보": 540,
    " 보": 90,
    "보안": 542,
    "안규": 633,
    "규 ": 368,
    " 보안": 91,
    "보안규": 543,
    "안규 ": 634,
    " 보안규": 92,
    "보안규 ": 544,
    "원": 692,
    "격": 348,
    "지": 799,
    " 원": 150,
    "원격": 694,
    "격지": 349,
    "지원": 802,
    "원 ": 693,
    " 원격": 151,
    "원격지": 695,
    "격지원": 350,
    "지원 ": 803,
    " 원격지": 152,
    "원격지원": 696,
    "격지원 ": 351,
    "헬": 866,
    "프": 842,
    "데": 441,
    "스": 597,
    "크": 824,
    " 헬": 206,
    "헬프": 867,
    "프데": 843,
    "데스": 442,
    "스크": 598,
    "크 ": 825,
    " 헬프": 207,
    "헬프데": 868,
    "프데스": 844,
    "데스크": 443,
    "스크 ": 599,
    " 헬프데": 208,
    "헬프데스": 869,
    "프데스크": 845,
    "데스크 ": 444,
    "자": 744,
    "료": 474,
    " 자": 162,
    "자료": 748,
    "료실": 475,
    " 자료": 165,
    "자료실": 749,
    "료실 ": 476,
    " 자료실": 166,
    "자료실 ": 750,
    "금": 376,
    "자금": 745,
    "금팀": 377,
    " 자금": 163,
    "자금팀": 746,
    "금팀 ": 378,
    " 자금팀": 164,
    "자금팀 ": 747,
    "경": 352,
    "영": 672,
    "기": 381,
    "획": 881,
    " 경": 27,
    "경영": 353,
    "영기": 673,
    "기획": 388,
    "획팀": 882,
    " 경영": 28,
    "경영기": 354,
    "영기획": 674,
    "기획팀": 389,
    "획팀 ": 883,
    " 경영기": 29,
    "경영기획": 355,
    "영기획팀": 675,
    "기획팀 ": 390,
    "글": 372,
    "벌": 534,
    "건": 339,
    "강": 335,
    "능": 419,
    "식": 608,
    "품": 839,
    " 글": 36,
    "글로": 373,
    "로벌": 471,
    "벌건": 535,
    "건강": 340,
    "강기": 336,
    "기능": 382,
    "능식": 420,
    "식품": 610,
    "품팀": 840,
    " 글로": 37,
    "글로벌": 374,
    "로벌건": 472,
    "벌건강": 536,
    "건강기": 341,
    "강기능": 337,
    "기능식": 383,
    "능식품": 421,
    "식품팀": 611,
    "품팀 ": 841,
    " 글로벌": 38,
    "글로벌건": 375,
    "로벌건강": 473,
    "벌건강기": 537,
    "건강기능": 342,
    "강기능식": 338,
    "기능식품": 384,
    "능식품팀": 422,
    "식품팀 ": 612,
    "출": 813,
    " 출": 187,
    "출장": 814,
    "장신": 760,
    " 출장": 188,
    "출장신": 815,
    "장신청": 761,
    " 출장신": 189,
    "출장신청": 816,
    "장신청 ": 762,
    "매": 491,
    " 구": 33,
    "구매": 364,
    "매신": 492,
    " 구매": 34,
    "구매신": 365,
    "매신청": 493,
    " 구매신": 35,
    "구매신청": 366,
    "매신청 ": 494,
    "후": 884,
    "생": 580,
    "복리": 546,
    "리후": 484,
    "후생": 885,
    "생 ": 581,
    " 복리": 94,
    "복리후": 548,
    "리후생": 485,
    "후생 ": 886,
    " 복리후": 96,
    "복리후생": 549,
    "리후생 ": 486,
    " 후": 218,
    " 후생": 219,
    " 후생 ": 220,
    "복리 ": 547,
    " 복리 ": 95,
    "내": 397,
    "부": 559,
    " 내": 42,
    "내부": 398,
    "부 ": 560,
    " 내부": 43,
    "내부 ": 399,
    " 내부 ": 44,
    "모": 501,
    " 모": 66,
    "모드": 502,
    "드로": 453,
    " 모드": 67,
    "모드로": 504,
    "드로 ": 454,
    " 모드로": 69,
    "모드로 ": 505,
    "꿔": 394,
    "바꿔": 519,
    "꿔줘": 395,
    " 바꿔": 78,
    "바꿔줘": 520,
    "꿔줘 ": 396,
    " 바꿔줘": 79,
    "바꿔줘 ": 521,
    " a": 1,
    "ai": 231,
    "i ": 260,
    " ai": 2,
    "ai ": 232,
    " ai ": 3,
    " 정": 178,
    "정보": 778,
    "보 ": 541,
    " 정보": 179,
    "정보 ": 779,
    " 정보 ": 180,
    "반": 524,
    " 기": 39,
    "기반": 385,
    "반으": 525,
    " 기반": 40,
    "기반으": 386,
    "반으로": 526,
    " 기반으": 41,
    "기반으로": 387,
    "반으로 ": 527,
    " 해줘": 201,
    " 해줘 ": 202,
    "g": 255,
    "m": 271,
    "n": 278,
    " g": 4,
    "ge": 256,
    "em": 243,
    "mi": 272,
    "in": 261,
    "ni": 282,
    " ge": 5,
    "gem": 257,
    "emi": 244,
    "min": 273,
    "ini": 262,
    "ni ": 283,
    " gem": 6,
    "gemi": 258,
    "emin": 245,
    "mini": 274,
    "ini ": 263,
    "부로": 561,
    "내부로": 400,
    "부로 ": 562,
    " 내부로": 45,
    "내부로 ": 401,
    "외": 679,
    " 외": 143,
    "외부": 680,
    " 외부": 144,
    "외부로": 681,
    " 외부로": 145,
    "외부로 ": 682,
    "부지": 563,
    "지식": 800,
    "식 ": 609,
    "내부지": 402,
    "부지식": 564,
    "지식 ": 801,
    " 내부지": 46,
    "내부지식": 403,
    "부지식 ": 565,
    "드 ": 450,
    "모드 ": 503,
    " 모드 ": 68,
    "외부지": 683,
    " 외부지": 146,
    "외부지식": 684,
    "_": 226,
    "o": 287,
    "d": 238,
    " s": 18,
    "se": 301,
    "et": 252,
    "t_": 309,
    "_m": 227,
    "mo": 275,
    "od": 288,
    "de": 239,
    "e ": 242,
    " se": 19,
    "set": 302,
    "et_": 253,
    "t_m": 310,
    "_mo": 228,
    "mod": 276,
    "ode": 289,
    "de ": 240,
    " set": 20,
    "set_": 303,
    "et_m": 254,
    "t_mo": 311,
    "_mod": 229,
    "mode": 277,
    "ode ": 290,
    " m": 12,
    " mo": 13,
    " mod": 14,
    "l": 269,
    "nt": 284,
    "te": 315,
    "er": 246,
    "rn": 295,
    "na": 279,
    "al": 233,
    "l ": 270,
    " in": 8,
    "int": 264,
    "nte": 285,
    "ter": 316,
    "ern": 247,
    "rna": 296,
    "nal": 280,
    "al ": 234,
    " int": 9,
    "inte": 265,
    "nter": 286,
    "tern": 317,
    "erna": 248,
    "rnal": 297,
    "nal ": 281
  },
  "response": null,
  "action_text": null
}