{
  "text": {
    " ": 0,
    "안": 824,
    "녕": 577,
    " 안": 158,
    "안녕": 827,
    "녕 ": 578,
    " 안녕": 159,
    "안녕 ": 828,
    " 안녕 ": 160,
    "하": 1083,
    "세": 779,
    "요": 883,
    "녕하": 579,
    "하세": 1086,
    "세요": 780,
    "요 ": 884,
    "안녕하": 829,
    "녕하세": 580,
    "하세요": 1087,
    "세요 ": 781,
    " 안녕하": 161,
    "안녕하세": 830,
    "녕하세요": 581,
    "하세요 ": 1088,
    "ㅎ": 463,
    "ㅇ": 461,
    " ㅎ": 30,
    "ㅎㅇ": 464,
    "ㅇ ": 462,
    " ㅎㅇ": 31,
    "ㅎㅇ ": 465,
    " ㅎㅇ ": 32,
    "이": 919,
    " 하": 253,
    "하이": 1089,
    "이 ": 920,
    " 하이": 256,
    "하이 ": 1090,
    " 하이 ": 257,
    "좋": 999,
    "은": 908,
    " 좋": 223,
    "좋은": 1000,
    "은 ": 909,
    " 좋은": 224,
    "좋은 ": 1001,
    " 좋은 ": 225,
    "아": 818,
    "침": 1049,
    "입": 940,
    "니": 594,
    "다": 601,
    " 아": 155,
    "아침": 821,
    "침입": 1050,
    "입니": 941,
    "니다": 597,
    "다 ": 602,
    " 아침": 156,
    "아침입": 822,
    "침입니": 1051,
    "입니다": 942,
    "니다 ": 598,
    " 아침입": 157,
    "아침입니": 823,
    "침입니다": 1052,
    "입니다 ": 943,
    "잘": 954,
    "가": 466,
    " 잘": 202,
    "잘가": 955,
    "가 ": 467,
    " 잘가": 203,
    "잘가 ": 956,
    " 잘가 ": 204,
    "히": 1131,
    "녕히": 582,
    "히 ": 1132,
    "안녕히": 831,
    "녕히 ": 583,
    " 안녕히": 162,
    "안녕히 ": 832,
    "계": 502,
    " 계": 42,
    "계세": 504,
    " 계세": 43,
    "계세요": 505,
    " 계세요": 44,
    "계세요 ": 506,
    "음": 912,
    "에": 862,
    " 다": 76,
    "다음": 605,
    "음에": 913,
    "에 ": 863,
    " 다음": 79,
    "다음에": 606,
    "음에 ": 914,
    " 다음에": 80,
    "다음에 ": 607,
    "봐": 741,
    " 봐": 134,
    "봐요": 742,
    " 봐요": 135,
    "봐요 ": 743,
    " 봐요 ": 136,
    "바": 698,
    " 바": 108,
    "바이": 702,
    " 바이": 111,
    "바이 ": 703,
    " 바이 ": 112,
    "루": 653,
    "하루": 1084,
    "루 ": 654,
    " 하루": 254,
    "하루 ": 1085,
    " 하루 ": 255,
    "되": 618,
    " 되": 86,
    "되세": 619,
    " 되세": 87,
    "되세요": 620,
    " 되세요": 88,
    "되세요 ": 621,
    "r": 416,
    "e": 337,
    "s": 431,
    "t": 440,
    "a": 315,
    " r": 23,
    "re": 423,
    "es": 351,
    "st": 437,
    "ta": 445,
    "ar": 322,
    "rt": 429,
    "t ": 441,
    " re": 24,
    "res": 424,
    "est": 352,
    "sta": 438,
    "tar": 446,
    "art": 323,
    "rt ": 430,
    " res": 25,
    "rest": 425,
    "esta": 353,
    "star": 439,
    "tart": 447,
    "art ": 324,
    "재": 967,
    "시": 790,
    "작": 952,
    " 재": 205,
    "재시": 968,
    "시작": 794,
    "작 ": 953,
    " 재시": 206,
    "재시작": 969,
    "시작 ": 795,
    " 재시작": 207,
    "재시작 ": 970,
    "다시": 603,
    "시 ": 791,
    " 다시": 77,
    "다시 ": 604,
    " 다시 ": 78,
    " 시": 149,
    " 시작": 150,
    " 시작 ": 151,
    "회": 1113,
    "사": 755,
    " 회": 272,
    "회사": 1114,
    "사 ": 756,
    " 회사": 273,
    "회사 ": 1115,
    " 회사 ": 274,
    "주": 1002,
    "소": 782,
    " 주": 226,
    "주소": 1003,
    "소 ": 783,
    " 주소": 227,
    "주소 ": 1004,
    " 주소 ": 228,
    "알": 833,
    "려": 639,
    "줘": 1005,
    " 알": 163,
    "알려": 834,
    "려줘": 640,
    "줘 ": 1006,
    " 알려": 164,
    "알려줘": 835,
    "려줘 ": 641,
    " 알려줘": 165,
    "알려줘 ": 836,
    "우": 889,
    "리": 658,
    " 우": 182,
    "우리": 890,
    "리 ": 659,
    " 우리": 183,
    "우리 ": 891,
    " 우리 ": 184,
    "무": 683,
    "실": 808,
    " 사": 140,
    "사무": 757,
    "무실": 684,
    "실 ": 809,
    " 사무": 141,
    "사무실": 758,
    "무실 ": 685,
    " 사무실": 142,
    "사무실 ": 759,
    "위": 901,
    "치": 1046,
    " 위": 191,
    "위치": 902,
    "치가": 1047,
    " 위치": 192,
    "위치가": 903,
    "치가 ": 1048,
    " 위치가": 193,
    "위치가 ": 904,
    "어": 842,
    "디": 628,
    "야": 837,
    "?": 291,
    " 어": 166,
    "어디": 843,
    "디야": 631,
    "야?": 838,
    "? ": 292,
    " 어디": 167,
    "어디야": 846,
    "디야?": 632,
    "야? ": 839,
    " 어디야": 169,
    "어디야?": 847,
    "디야? ": 633,
    "대": 608,
    "표": 1073,
    "님": 599,
    " 대": 81,
    "대표": 609,
    "표님": 1074,
    "님 ": 600,
    " 대표": 82,
    "대표님": 610,
    "표님 ": 1075,
    " 대표님": 83,
    "대표님 ": 611,
    "성": 775,
    "함": 1091,
    " 성": 146,
    "성함": 776,
    "함이": 1092,
    " 성함": 147,
    "성함이": 777,
    "함이 ": 1093,
    " 성함이": 148,
    "성함이 ": 778,
    "뭐": 691,
    " 뭐": 103,
    "뭐야": 692,
    " 뭐야": 104,
    "뭐야?": 693,
    " 뭐야?": 105,
    "뭐야? ": 694,
    "의": 915,
    "사의": 760,
    "의 ": 916,
    "회사의": 1116,
    "사의 ": 761,
    " 회사의": 275,
    "회사의 ": 1117,
    "비": 751,
    "전": 979,
    " 비": 137,
    "비전": 752,
    "전은": 980,
    " 비전": 138,
    "비전은": 753,
    "전은 ": 981,
    " 비전은": 139,
    "비전은 ": 754,
    "엇": 855,
    "인": 931,
    " 무": 99,
    "무엇": 686,
    "엇인": 856,
    "인가": 933,
    "가요": 471,
    "요?": 885,
    " 무엇": 100,
    "무엇인": 687,
    "엇인가": 857,
    "인가요": 934,
    "가요?": 472,
    "요? ": 886,
    " 무엇인": 101,
    "무엇인가": 688,
    "엇인가요": 858,
    "인가요?": 935,
    "가요? ": 473,
    "점": 982,
    "심": 810,
    "간": 474,
    " 점": 214,
    "점심": 983,
    "심시": 811,
    "시간": 792,
    "간 ": 475,
    " 점심": 215,
    "점심시": 984,
    "심시간": 812,
    "시간 ": 793,
    " 점심시": 216,
    "점심시간": 985,
    "심시간 ": 813,
    "언": 851,
    "제": 992,
    " 언": 172,
    "언제": 852,
    "제야": 993,
    " 언제": 173,
    "언제야": 853,
    "제야?": 994,
    " 언제야": 174,
    "언제야?": 854,
    "제야? ": 995,
    "휴": 1127,
    "신": 803,
    "청": 1034,
    " 휴": 281,
    "휴가": 1128,
    "가신": 468,
    "신청": 804,
    "청 ": 1035,
    " 휴가": 282,
    "휴가신": 1129,
    "가신청": 469,
    "신청 ": 805,
    " 휴가신": 283,
    "휴가신청": 1130,
    "가신청 ": 470,
    "떻": 634,
    "게": 487,
    "어떻": 848,
    "떻게": 635,
    "게 ": 488,
    " 어떻": 170,
    "어떻게": 849,
    "떻게 ": 636,
    " 어떻게": 171,
    "어떻게 ": 850,
    "해": 1094,
    " 해": 258,
    "해?": 1096,
    " 해?": 259,
    "해? ": 1097,
    " 해? ": 260,
    "복": 730,
    "장": 957,
    "규": 514,
    "정": 986,
    " 복": 128,
    "복장": 738,
    "장규": 959,
    "규정": 516,
    "정은": 989,
    "은?": 910,
    " 복장": 132,
    "복장규": 739,
    "장규정": 960,
    "규정은": 517,
    "정은?": 990,
    "은? ": 911,
    " 복장규": 133,
    "복장규정": 740,
    "장규정은": 961,
    "규정은?": 518,
    "정은? ": 991,
    "i": 361,
    "팀": 1063,
    " i": 12,
    "it": 374,
    "t팀": 451,
    "팀 ": 1064,
    " it": 15,
    "it팀": 376,
    "t팀 ": 452,
    " it팀": 16,
    "it팀 ": 377,
    "름": 655,
    " 이": 194,
    "이름": 923,
    "름이": 656,
    " 이름": 195,
    "이름이": 924,
    "름이 ": 657,
    " 이름이": 196,
    "이름이 ": 925,
    "넌": 575,
    " 넌": 71,
    "넌 ": 576,
    " 넌 ": 72,
    "누": 584,
    "구": 507,
    " 누": 73,
    "누구": 585,
    "구니": 508,
    "니?": 595,
    " 누구": 74,
    "누구니": 586,
    "구니?": 509,
    "니? ": 596,
    " 누구니": 75,
    "누구니?": 587,
    "구니? ": 510,
    "파": 1067,
    "썬": 814,
    "으": 905,
    "로": 642,
    " 파": 250,
    "파이": 1068,
    "이썬": 926,
    "썬으": 815,
    "으로": 906,
    "로 ": 643,
    " 파이": 251,
    "파이썬": 1069,
    "이썬으": 927,
    "썬으로": 816,
    "으로 ": 907,
    " 파이썬": 252,
    "파이썬으": 1070,
    "이썬으로": 928,
    "썬으로 ": 817,
    "웹": 897,
    "트": 1061,
    " 웹": 188,
    "웹사": 898,
    "사이": 762,
    "이트": 929,
    "트 ": 1062,
    " 웹사": 189,
    "웹사이": 899,
    "사이트": 763,
    "이트 ": 930,
    " 웹사이": 190,
    "웹사이트": 900,
    "사이트 ": 764,
    "만": 663,
    "드": 622,
    "는": 588,
    " 만": 92,
    "만드": 665,
    "드는": 624,
    "는 ": 589,
    " 만드": 93,
    "만드는": 666,
    "드는 ": 625,
    " 만드는": 94,
    "만드는 ": 667,
    "법": 720,
    " 법": 121,
    "법 ": 721,
    " 법 ": 122,
    "설": 771,
    "명": 672,
    " 설": 143,
    "설명": 772,
    "명해": 675,
    "해줘": 1098,
    " 설명": 144,
    "설명해": 773,
    "명해줘": 676,
    "해줘 ": 1099,
    " 설명해": 145,
    "설명해줘": 774,
    "명해줘 ": 677,
    "행": 1100,
    "란": 637,
    " 행": 263,
    "행복": 1101,
    "복이": 735,
    "이란": 921,
    "란 ": 638,
    " 행복": 264,
    "행복이": 1102,
    "복이란": 736,
    "이란 ": 922,
    " 행복이": 265,
    "행복이란": 1103,
    "복이란 ": 737,
    "일": 936,
    "까": 548,
    "엇일": 859,
    "일까": 937,
    "까?": 549,
    "무엇일": 689,
    "엇일까": 860,
    "일까?": 938,
    "까? ": 550,
    " 무엇일": 102,
    "무엇일까": 690,
    "엇일까?": 861,
    "일까? ": 939,
    "직": 1020,
    "증": 1007,
    "서": 769,
    "재직": 971,
    "직증": 1021,
    "증명": 1008,
    "명서": 673,
    "서 ": 770,
    " 재직": 208,
    "재직증": 972,
    "직증명": 1022,
    "증명서": 1009,
    "명서 ": 674,
    " 재직증": 209,
    "재직증명": 973,
    "직증명서": 1023,
    "증명서 ": 1010,
    "발": 708,
    "급": 536,
    " 발": 113,
    "발급": 709,
    "급 ": 537,
    " 발급": 114,
    "발급 ": 710,
    " 발급 ": 115,
    "방": 711,
    " 방": 116,
    "방법": 714,
    " 방법": 119,
    "방법 ": 715,
    " 방법 ": 120,
    "디서": 629,
    "어디서": 844,
    "디서 ": 630,
    " 어디서": 168,
    "어디서 ": 845,
    " 신": 152,
    "청해": 1036,
    " 신청": 153,
    "신청해": 806,
    "청해?": 1037,
    " 신청해": 154,
    "신청해?": 807,
    "청해? ": 1038,
    "회의": 1118,
    "의실": 917,
    " 회의": 276,
    "회의실": 1119,
    "의실 ": 918,
    " 회의실": 277,
    "회의실 ": 1120,
    "예": 874,
    "약": 840,
    " 예": 175,
    "예약": 875,
    "약 ": 841,
    " 예약": 176,
    "예약 ": 876,
    " 예약 ": 177,
    "판": 1071,
    " 게": 36,
    "게시": 489,
    "시판": 796,
    "판 ": 1072,
    " 게시": 37,
    "게시판": 490,
    "시판 ": 797,
    " 게시판": 38,
    "게시판 ": 491,
    "확": 1110,
    " 확": 269,
    "확인": 1111,
    "인 ": 932,
    " 확인": 270,
    "확인 ": 1112,
    " 확인 ": 271,
    "보": 722,
    " 보": 123,
    "보안": 724,
    "안규": 825,
    "규 ": 515,
    " 보안": 124,
    "보안규": 725,
    "안규 ": 826,
    " 보안규": 125,
    "보안규 ": 726,
    "원": 892,
    "격": 494,
    "지": 1011,
    " 원": 185,
    "원격": 894,
    "격지": 495,
    "지원": 1018,
    "원 ": 893,
    " 원격": 186,
    "원격지": 895,
    "격지원": 496,
    "지원 ": 1019,
    " 원격지": 187,
    "원격지원": 896,
    "격지원 ": 497,
    "헬": 1104,
    "프": 1079,
    "데": 614,
    "스": 784,
    "크": 1053,
    " 헬": 266,
    "헬프": 1105,
    "프데": 1080,
    "데스": 615,
    "스크": 785,
    "크 ": 1054,
    " 헬프": 267,
    "헬프데": 1106,
    "프데스": 1081,
    "데스크": 616,
    "스크 ": 786,
    " 헬프데": 268,
    "헬프데스": 1107,
    "프데스크": 1082,
    "데스크 ": 617,
    "자": 944,
    "료": 649,
    " 자": 197,
    "자료": 949,
    "료실": 651,
    " 자료": 200,
    "자료실": 950,
    "료실 ": 652,
    " 자료실": 201,
    "자료실 ": 951,
    "금": 529,
    "자금": 946,
    "금팀": 534,
    " 자금": 198,
    "자금팀": 947,
    "금팀 ": 535,
    " 자금팀": 199,
    "자금팀 ": 948,
    "경": 498,
    "영": 870,
    "기": 538,
    "획": 1121,
    " 경": 39,
    "경영": 499,
    "영기": 871,
    "기획": 545,
    "획팀": 1122,
    " 경영": 40,
    "경영기": 500,
    "영기획": 872,
    "기획팀": 546,
    "획팀 ": 1123,
    " 경영기": 41,
    "경영기획": 501,
    "영기획팀": 873,
    "기획팀 ": 547,
    "글": 525,
    "벌": 716,
    "건": 480,
    "강": 476,
    "능": 590,
    "식": 798,
    "품": 1076,
    " 글": 51,
    "글로": 526,
    "로벌": 646,
    "벌건": 717,
    "건강": 481,
    "강기": 477,
    "기능": 539,
    "능식": 591,
    "식품": 800,
    "품팀": 1077,
    " 글로": 52,
    "글로벌": 527,
    "로벌건": 647,
    "벌건강": 718,
    "건강기": 482,
    "강기능": 478,
    "기능식": 540,
    "능식품": 592,
    "식품팀": 801,
    "품팀 ": 1078,
    " 글로벌": 53,
    "글로벌건": 528,
    "로벌건강": 648,
    "벌건강기": 719,
    "건강기능": 483,
    "강기능식": 479,
    "기능식품": 541,
    "능식품팀": 593,
    "식품팀 ": 802,
    "출": 1042,
    " 출": 244,
    "출장": 1043,
    "장신": 962,
    " 출장": 245,
    "출장신": 1044,
    "장신청": 963,
    " 출장신": 246,
    "출장신청": 1045,
    "장신청 ": 964,
    "매": 668,
    " 구": 45,
    "구매": 511,
    "매신": 669,
    " 구매": 46,
    "구매신": 512,
    "매신청": 670,
    " 구매신": 47,
    "구매신청": 513,
    "매신청 ": 671,
    "후": 1124,
    "생": 767,
    "복리": 731,
    "리후": 660,
    "후생": 1125,
    "생 ": 768,
    " 복리": 129,
    "복리후": 733,
    "리후생": 661,
    "후생 ": 1126,
    " 복리후": 131,
    "복리후생": 734,
    "리후생 ": 662,
    " 후": 278,
    " 후생": 279,
    " 후생 ": 280,
    "복리 ": 732,
    " 복리 ": 130,
    "내": 564,
    "부": 744,
    " 내": 64,
    "내부": 565,
    "부 ": 745,
    " 내부": 65,
    "내부 ": 566,
    " 내부 ": 66,
    "모": 678,
    " 모": 95,
    "모드": 679,
    "드로": 626,
    " 모드": 96,
    "모드로": 681,
    "드로 ": 627,
    " 모드로": 98,
    "모드로 ": 682,
    "꿔": 553,
    "바꿔": 699,
    "꿔줘": 554,
    " 바꿔": 109,
    "바꿔줘": 700,
    "꿔줘 ": 555,
    " 바꿔줘": 110,
    "바꿔줘 ": 701,
    " a": 4,
    "ai": 316,
    "i ": 362,
    " ai": 5,
    "ai ": 317,
    " ai ": 6,
    " 정": 217,
    "정보": 987,
    "보 ": 723,
    " 정보": 218,
    "정보 ": 988,
    " 정보 ": 219,
    "반": 704,
    " 기": 54,
    "기반": 542,
    "반으": 705,
    " 기반": 55,
    "기반으": 543,
    "반으로": 706,
    " 기반으": 56,
    "기반으로": 544,
    "반으로 ": 707,
    " 해줘": 261,
    " 해줘 ": 262,
    "g": 357,
    "m": 385,
    "n": 397,
    " g": 9,
    "ge": 358,
    "em": 339,
    "mi": 389,
    "in": 369,
    "ni": 404,
    " ge": 10,
    "gem": 359,
    "emi": 340,
    "min": 390,
    "ini": 370,
    "ni ": 405,
    " gem": 11,
    "gemi": 360,
    "emin": 341,
    "mini": 391,
    "ini ": 371,
    "부로": 746,
    "내부로": 567,
    "부로 ": 747,
    " 내부로": 67,
    "내부로 ": 568,
    "외": 877,
    " 외": 178,
    "외부": 878,
    " 외부": 179,
    "외부로": 879,
    " 외부로": 180,
    "외부로 ": 880,
    "부지": 748,
    "지식": 1016,
    "식 ": 799,
    "내부지": 569,
    "부지식": 749,
    "지식 ": 1017,
    " 내부지": 68,
    "내부지식": 570,
    "부지식 ": 750,
    "드 ": 623,
    "모드 ": 680,
    " 모드 ": 97,
    "외부지": 881,
    " 외부지": 181,
    "외부지식": 882,
    "_": 293,
    "o": 412,
    "d": 332,
    " s": 26,
    "se": 432,
    "et": 354,
    "t_": 442,
    "_m": 306,
    "mo": 394,
    "od": 413,
    "de": 333,
    "e ": 338,
    " se": 27,
    "set": 435,
    "et_": 355,
    "t_m": 443,
    "_mo": 307,
    "mod": 395,
    "ode": 414,
    "de ": 334,
    " set": 29,
    "set_": 436,
    "et_m": 356,
    "t_mo": 444,
    "_mod": 308,
    "mode": 396,
    "ode ": 415,
    " m": 20,
    " mo": 21,
    " mod": 22,
    "l": 378,
    "nt": 406,
    "te": 448,
    "er": 345,
    "rn": 426,
    "na": 398,
    "al": 318,
    "l ": 379,
    " in": 13,
    "int": 372,
    "nte": 407,
    "ter": 449,
    "ern": 349,
    "rna": 427,
    "nal": 399,
    "al ": 319,
    " int": 14,
    "inte": 373,
    "nter": 408,
    "tern": 450,
    "erna": 350,
    "rnal": 428,
    "nal ": 400,
    "화": 1108,
    "대화": 612,
    "화 ": 1109,
    " 대화": 84,
    "대화 ": 613,
    " 대화 ": 85,
    "저": 974,
    " 저": 210,
    "저장": 975,
    "장해": 965,
    "해 ": 1095,
    " 저장": 211,
    "저장해": 977,
    "장해 ": 966,
    " 저장해": 213,
    "저장해 ": 978,
    "토": 1055,
    " 히": 284,
    "히스": 1133,
    "스토": 787,
    "토리": 1056,
    " 히스": 285,
    "히스토": 1134,
    "스토리": 788,
    "토리 ": 1057,
    " 히스토": 286,
    "히스토리": 1135,
    "스토리 ": 789,
    " 지": 229,
    "지금": 1013,
    "금까": 531,
    "까지": 551,
    "지 ": 1012,
    " 지금": 230,
    "지금까": 1014,
    "금까지": 532,
    "까지 ": 552,
    " 지금까": 231,
    "지금까지": 1015,
    "금까지 ": 533,
    "장 ": 958,
    "저장 ": 976,
    " 저장 ": 212,
    "그": 519,
    " 로": 89,
    "로그": 644,
    "그 ": 520,
    " 로그": 90,
    "로그 ": 645,
    " 로그 ": 91,
    "남": 561,
    "겨": 492,
    " 남": 61,
    "남겨": 562,
    "겨 ": 493,
    " 남겨": 62,
    "남겨 ": 563,
    " 남겨 ": 63,
    "최": 1039,
    "근": 523,
    " 최": 241,
    "최근": 1040,
    "근 ": 524,
    " 최근": 242,
    "최근 ": 1041,
    " 최근 ": 243,
    "여": 864,
    "보여": 727,
    "여줘": 865,
    " 보여": 126,
    "보여줘": 728,
    "여줘 ": 866,
    " 보여줘": 127,
    "보여줘 ": 729,
    "방금": 712,
    "금 ": 530,
    " 방금": 117,
    "방금 ": 713,
    " 방금 ": 118,
    "였": 867,
    "뭐였": 695,
    "였지": 868,
    " 뭐였": 106,
    "뭐였지": 696,
    "였지 ": 869,
    " 뭐였지": 107,
    "뭐였지 ": 697,
    "용": 887,
    "내용": 571,
    "용 ": 888,
    " 내용": 69,
    "내용 ": 572,
    " 내용 ": 70,
    "종": 996,
    " 종": 220,
    "종료": 997,
    "료 ": 650,
    " 종료": 221,
    "종료 ": 998,
    " 종료 ": 222,
    "끝": 556,
    " 끝": 57,
    "끝 ": 557,
    " 끝 ": 58,
    " 그": 48,
    "그만": 521,
    "만 ": 664,
    " 그만": 49,
    "그만 ": 522,
    " 그만 ": 50,
    "끝내": 558,
    "내자": 573,
    "자 ": 945,
    " 끝내": 59,
    "끝내자": 559,
    "내자 ": 574,
    " 끝내자": 60,
    "끝내자 ": 560,
    "채": 1031,
    "팅": 1065,
    " 채": 238,
    "채팅": 1032,
    "팅 ": 1066,
    " 채팅": 239,
    "채팅 ": 1033,
    " 채팅 ": 240,
    "검": 484,
    "색": 765,
    " 검": 33,
    "검색": 485,
    "색 ": 766,
    " 검색": 34,
    "검색 ": 486,
    " 검색 ": 35,
    "찾": 1027,
    " 찾": 235,
    "찾아": 1028,
    "아줘": 819,
    " 찾아": 236,
    "찾아줘": 1029,
    "아줘 ": 820,
    " 찾아줘": 237,
    "찾아줘 ": 1030,
    "en": 342,
    "nd": 401,
    "r ": 417,
    "sen": 433,
    "end": 343,
    "nde": 402,
    "der": 335,
    "er ": 346,
    " sen": 28,
    "send": 434,
    "ende": 344,
    "nder": 403,
    "der ": 336,
    "c": 329,
    "li": 380,
    "ic": 363,
    "ce": 330,
    " al": 7,
    "ali": 320,
    "lic": 381,
    "ice": 364,
    "ce ": 331,
    " ali": 8,
    "alic": 321,
    "lice": 382,
    "ice ": 365,
    "u": 453,
    "b": 325,
    "-": 287,
    " _": 1,
    "__": 298,
    "_n": 309,
    "nu": 409,
    "um": 454,
    "mb": 386,
    "be": 326,
    "r_": 418,
    "_-": 295,
    "-_": 288,
    "_ ": 294,
    " __": 2,
    "__n": 302,
    "_nu": 310,
    "num": 410,
    "umb": 455,
    "mbe": 387,
    "ber": 327,
    "er_": 347,
    "r__": 419,
    "__-": 300,
    "_-_": 296,
    "-__": 289,
    "__ ": 299,
    " __n": 3,
    "__nu": 303,
    "_num": 311,
    "numb": 411,
    "umbe": 456,
    "mber": 388,
    "ber_": 328,
    "er__": 348,
    "r__-": 421,
    "__-_": 301,
    "_-__": 297,
    "-__n": 290,
    "r__ ": 420,
    " l": 17,
    "im": 366,
    " li": 18,
    "lim": 383,
    "imi": 367,
    "mit": 392,
    "it ": 375,
    " lim": 19,
    "limi": 384,
    "imit": 368,
    "mit ": 393,
    "집": 1024,
    " 집": 232,
    "집계": 1025,
    "계 ": 503,
    " 집계": 233,
    "집계 ": 1026,
    " 집계 ": 234,
    "통": 1058,
    " 통": 247,
    "통계": 1059,
    " 통계": 248,
    "통계 ": 1060,
    " 통계 ": 249,
    "~": 457,
    "_~": 312,
    "~_": 458,
    "__~": 304,
    "_~_": 313,
    "~__": 459,
    "r__~": 422,
    "__~_": 305,
    "_~__": 314,
    "~__n": 460
  },
  "response": null,
  "action_text": null
}