{
  "text": {
    " ": 0,
    "h": 433,
    "e": 344,
    "y": 784,
    " h": 50,
    "he": 441,
    "ey": 404,
    "y ": 785,
    " he": 53,
    "hey": 447,
    "ey ": 405,
    " hey": 55,
    "hey ": 448,
    "l": 497,
    "o": 581,
    "el": 363,
    "ll": 516,
    "lo": 522,
    "o ": 582,
    "hel": 443,
    "ell": 367,
    "llo": 518,
    "lo ": 523,
    " hel": 54,
    "hell": 444,
    "ello": 369,
    "llo ": 519,
    "i": 461,
    "hi": 449,
    "i ": 462,
    " hi": 56,
    "hi ": 450,
    " hi ": 57,
    "t": 710,
    "r": 644,
    " t": 117,
    "th": 721,
    "er": 382,
    "re": 646,
    "e ": 345,
    " th": 121,
    "the": 724,
    "her": 445,
    "ere": 384,
    "re ": 647,
    " the": 123,
    "ther": 726,
    "here": 446,
    "ere ": 385,
    "g": 419,
    "d": 314,
    " g": 43,
    "go": 424,
    "oo": 605,
    "od": 583,
    "d ": 315,
    " go": 44,
    "goo": 428,
    "ood": 606,
    "od ": 584,
    " goo": 47,
    "good": 429,
    "ood ": 607,
    "m": 526,
    "n": 546,
    " m": 76,
    "mo": 539,
    "or": 613,
    "rn": 667,
    "ni": 563,
    "in": 475,
    "ng": 558,
    "g ": 420,
    " mo": 78,
    "mor": 542,
    "orn": 616,
    "rni": 668,
    "nin": 568,
    "ing": 479,
    "ng ": 559,
    " mor": 80,
    "morn": 543,
    "orni": 617,
    "rnin": 669,
    "ning": 569,
    "ing ": 480,
    "v": 758,
    " e": 35,
    "ev": 397,
    "ve": 759,
    "en": 377,
    " ev": 36,
    "eve": 398,
    "ven": 761,
    "eni": 378,
    " eve": 37,
    "even": 399,
    "veni": 762,
    "enin": 379,
    "oi": 593,
    "n ": 547,
    "moi": 540,
    "oin": 594,
    "in ": 476,
    " moi": 79,
    "moin": 541,
    "oin ": 595,
    " l": 69,
    "le": 504,
    "et": 395,
    "t ": 711,
    " le": 72,
    "let": 506,
    "et ": 396,
    " let": 73,
    "let ": 507,
    "s": 685,
    " s": 102,
    "s ": 686,
    " s ": 103,
    "go ": 425,
    " go ": 45,
    "u": 736,
    " d": 26,
    "du": 341,
    "ud": 738,
    "de": 322,
    " du": 33,
    "dud": 342,
    "ude": 739,
    "de ": 323,
    " dud": 34,
    "dude": 343,
    "ude ": 740,
    "dm": 333,
    "odm": 589,
    "dmo": 334,
    "oodm": 610,
    "odmo": 590,
    "dmor": 335,
    "ode": 587,
    "dev": 328,
    "oode": 609,
    "odev": 588,
    "deve": 329,
    "a": 243,
    "f": 406,
    " a": 1,
    "af": 250,
    "ft": 413,
    "te": 715,
    "no": 572,
    "on": 601,
    " af": 3,
    "aft": 251,
    "fte": 414,
    "ter": 718,
    "ern": 389,
    "rno": 670,
    "noo": 574,
    "oon": 611,
    "on ": 602,
    " aft": 4,
    "afte": 252,
    "fter": 415,
    "tern": 720,
    "erno": 390,
    "rnoo": 671,
    "noon": 575,
    "oon ": 612,
    "c": 298,
    " c": 17,
    "cu": 312,
    "u ": 737,
    " cu": 24,
    "cu ": 313,
    " cu ": 25,
    "b": 287,
    " b": 11,
    "by": 294,
    " by": 14,
    "by ": 295,
    " by ": 15,
    "ce": 299,
    "ee": 356,
    " ce": 18,
    "cee": 301,
    "ee ": 357,
    " cee": 19,
    "cee ": 302,
    " y": 142,
    "yo": 790,
    "ou": 623,
    " yo": 146,
    "you": 791,
    "ou ": 624,
    " you": 147,
    "you ": 792,
    "la": 499,
    "at": 275,
    "r ": 645,
    " la": 70,
    "lat": 500,
    "ate": 277,
    "er ": 383,
    " lat": 71,
    "late": 501,
    "ater": 278,
    "ter ": 719,
    " n": 83,
    "ig": 469,
    "gh": 421,
    "ht": 456,
    " ni": 87,
    "nig": 566,
    "igh": 470,
    "ght": 422,
    "ht ": 457,
    " nig": 89,
    "nigh": 567,
    "ight": 471,
    "ght ": 423,
    "ye": 786,
    "bye": 296,
    "ye ": 787,
    " bye": 16,
    "bye ": 297,
    "db": 319,
    "odb": 585,
    "dby": 320,
    "oodb": 608,
    "odby": 586,
    "dbye": 321,
    "ha": 434,
    "av": 279,
    " ha": 51,
    "hav": 439,
    "ave": 280,
    "ve ": 760,
    " hav": 52,
    "have": 440,
    "ave ": 281,
    "a ": 244,
    " a ": 2,
    "ic": 466,
    "nic": 564,
    "ice": 467,
    "ce ": 300,
    " nic": 88,
    "nice": 565,
    "ice ": 468,
    "da": 316,
    "ay": 282,
    " da": 27,
    "day": 317,
    "ay ": 283,
    " day": 28,
    "day ": 318,
    "se": 696,
    " se": 108,
    "see": 698,
    " see": 109,
    "see ": 699,
    "ar": 268,
    "ro": 672,
    "un": 746,
    "nd": 548,
    " ar": 8,
    "aro": 271,
    "rou": 673,
    "oun": 625,
    "und": 747,
    "nd ": 549,
    " aro": 10,
    "arou": 272,
    "roun": 674,
    "ound": 626,
    "und ": 748,
    "es": 393,
    " ye": 144,
    "yes": 788,
    "es ": 394,
    " yes": 145,
    "yes ": 789,
    " y ": 143,
    " i": 62,
    "ed": 354,
    " in": 64,
    "ind": 477,
    "nde": 550,
    "dee": 324,
    "eed": 358,
    "ed ": 355,
    " ind": 65,
    "inde": 478,
    "ndee": 551,
    "deed": 325,
    "eed ": 359,
    " o": 93,
    "of": 591,
    "f ": 407,
    " of": 94,
    "of ": 592,
    " of ": 95,
    "co": 305,
    "ur": 755,
    "rs": 680,
    " co": 21,
    "cou": 308,
    "our": 627,
    "urs": 756,
    "rse": 681,
    "se ": 697,
    " cou": 23,
    "cour": 309,
    "ours": 628,
    "urse": 757,
    "rse ": 682,
    "tha": 722,
    "hat": 437,
    "at ": 276,
    " tha": 122,
    "that": 723,
    "hat ": 438,
    "so": 700,
    "ds": 339,
    " so": 110,
    "sou": 702,
    "nds": 553,
    "ds ": 340,
    " sou": 112,
    "soun": 703,
    "unds": 749,
    "nds ": 554,
    "rr": 675,
    "ec": 351,
    "ct": 310,
    "cor": 306,
    "orr": 618,
    "rre": 676,
    "rec": 651,
    "ect": 352,
    "ct ": 311,
    " cor": 22,
    "corr": 307,
    "orre": 619,
    "rrec": 677,
    "rect": 652,
    "ect ": 353,
    " no": 90,
    "no ": 573,
    " no ": 91,
    " n ": 84,
    "ne": 555,
    " ne": 85,
    "nev": 556,
    "ver": 763,
    " nev": 86,
    "neve": 557,
    "ever": 400,
    "ver ": 764,
    " i ": 63,
    "do": 336,
    " do": 31,
    "don": 337,
    " don": 32,
    "don ": 338,
    " t ": 118,
    "k": 488,
    "nk": 570,
    "k ": 489,
    "thi": 727,
    "hin": 451,
    "ink": 481,
    "nk ": 571,
    " thi": 124,
    "thin": 728,
    "hink": 452,
    "ink ": 482,
    "so ": 701,
    " so ": 111,
    "li": 508,
    "ik": 472,
    "ke": 490,
    " li": 74,
    "lik": 509,
    "ike": 473,
    "ke ": 491,
    " lik": 75,
    "like": 510,
    "ike ": 474,
    "w": 766,
    " w": 133,
    "wa": 767,
    " wa": 134,
    "way": 770,
    " way": 136,
    "way ": 771,
    "ot": 621,
    "not": 576,
    "ot ": 622,
    " not": 92,
    "not ": 577,
    " r": 99,
    "ea": 346,
    "al": 253,
    "ly": 524,
    " re": 100,
    "rea": 648,
    "eal": 347,
    "all": 256,
    "lly": 520,
    "ly ": 525,
    " rea": 101,
    "real": 649,
    "eall": 348,
    "ally": 257,
    "lly ": 521,
    "p": 629,
    " p": 96,
    "pe": 630,
    "rf": 656,
    "fe": 408,
    " pe": 97,
    "per": 631,
    "erf": 386,
    "rfe": 657,
    "fec": 409,
    " per": 98,
    "perf": 633,
    "erfe": 387,
    "rfec": 658,
    "fect": 410,
    "gr": 430,
    " gr": 48,
    "gre": 431,
    "eat": 349,
    " gre": 49,
    "grea": 432,
    "reat": 650,
    "eat ": 350,
    "z": 793,
    "am": 258,
    "ma": 528,
    "az": 284,
    "zi": 794,
    " am": 5,
    "ama": 260,
    "maz": 531,
    "azi": 285,
    "zin": 795,
    " ama": 7,
    "amaz": 261,
    "mazi": 532,
    "azin": 286,
    "zing": 796,
    " f": 40,
    " fe": 41,
    "fee": 411,
    "eel": 360,
    "eli": 365,
    "lin": 511,
    " fee": 42,
    "feel": 412,
    "eeli": 362,
    "elin": 366,
    "ling": 512,
    " k": 66,
    "ki": 494,
    " ki": 67,
    "kin": 495,
    " kin": 68,
    "king": 496,
    "wo": 775,
    "fu": 416,
    "ul": 741,
    "l ": 498,
    " wo": 139,
    "won": 776,
    "ond": 603,
    "der": 326,
    "rfu": 659,
    "ful": 417,
    "ul ": 742,
    " won": 140,
    "wond": 777,
    "onde": 604,
    "nder": 552,
    "derf": 327,
    "erfu": 388,
    "rful": 660,
    "ful ": 418,
    "m ": 527,
    "am ": 259,
    " am ": 6,
    " v": 130,
    "ry": 683,
    " ve": 131,
    "ery": 391,
    "ry ": 684,
    " ver": 132,
    "very": 765,
    "ery ": 392,
    "goi": 426,
    " goi": 46,
    "goin": 427,
    "oing": 596,
    "to": 729,
    " to": 125,
    "to ": 730,
    " to ": 126,
    "sa": 687,
    " sa": 104,
    "sav": 694,
    " sav": 107,
    "save": 695,
    "he ": 442,
    "the ": 725,
    "rl": 664,
    "ld": 502,
    "wor": 778,
    "orl": 614,
    "rld": 665,
    "ld ": 503,
    " wor": 141,
    "worl": 779,
    "orld": 615,
    "rld ": 666,
    "su": 707,
    "up": 752,
    " su": 115,
    "sup": 708,
    "upe": 753,
    " sup": 116,
    "supe": 709,
    "uper": 754,
    "per ": 632,
    "st": 704,
    "ok": 598,
    " st": 113,
    "sto": 705,
    "tok": 731,
    "oke": 599,
    "ked": 492,
    " sto": 114,
    "stok": 706,
    "toke": 732,
    "oked": 600,
    "ked ": 493,
    "x": 780,
    "ex": 401,
    "xt": 781,
    "tr": 733,
    "em": 372,
    "me": 533,
    " ex": 38,
    "ext": 402,
    "xtr": 782,
    "tre": 734,
    "rem": 653,
    "eme": 373,
    "mel": 534,
    "ely": 370,
    " ext": 39,
    "extr": 403,
    "xtre": 783,
    "trem": 735,
    "reme": 654,
    "emel": 374,
    "mely": 535,
    "ely ": 371,
    "my": 544,
    " my": 81,
    "my ": 545,
    " my ": 82,
    "as": 273,
    "was": 768,
    "as ": 274,
    " was": 135,
    "was ": 769,
    "ho": 453,
    "ri": 661,
    "ib": 463,
    "bl": 288,
    " ho": 58,
    "hor": 454,
    "rri": 678,
    "rib": 662,
    "ibl": 464,
    "ble": 289,
    "le ": 505,
    " hor": 59,
    "horr": 455,
    "orri": 620,
    "rrib": 679,
    "ribl": 663,
    "ible": 465,
    "ble ": 290,
    "ad": 248,
    "sad": 690,
    "ad ": 249,
    " sad": 106,
    "sad ": 691,
    "el ": 364,
    "eel ": 361,
    "we": 772,
    " we": 137,
    "wel": 773,
    "ll ": 517,
    " wel": 138,
    "well": 774,
    "ell ": 368,
    "di": 330,
    "is": 485,
    "ap": 264,
    "pp": 637,
    "po": 634,
    "nt": 578,
    " di": 29,
    "dis": 331,
    "isa": 486,
    "sap": 692,
    "app": 265,
    "ppo": 638,
    "poi": 635,
    "int": 483,
    "nte": 579,
    "ted": 716,
    " dis": 30,
    "disa": 332,
    "isap": 487,
    "sapp": 693,
    "appo": 266,
    "ppoi": 639,
    "poin": 636,
    "oint": 597,
    "inte": 484,
    "nted": 580,
    "ted ": 717,
    " m ": 77,
    " u": 127,
    "nh": 560,
    "py": 642,
    " un": 128,
    "unh": 750,
    "nha": 561,
    "hap": 435,
    "ppy": 640,
    "py ": 643,
    " unh": 129,
    "unha": 751,
    "nhap": 562,
    "happ": 436,
    "appy": 267,
    "ppy ": 641,
    "ml": 536,
    "eml": 375,
    "mly": 537,
    "reml": 655,
    "emly": 376,
    "mly ": 538,
    "aa": 245,
    "saa": 688,
    "aad": 246,
    " saa": 105,
    "saad": 689,
    "aad ": 247,
    "are": 269,
    " are": 9,
    "are ": 270,
    "bo": 291,
    " bo": 12,
    "bot": 292,
    " bot": 13,
    "bot ": 293,
    "hu": 458,
    "um": 743,
    "an": 262,
    " hu": 60,
    "hum": 459,
    "uma": 744,
    "man": 529,
    "an ": 263,
    " hum": 61,
    "huma": 460,
    "uman": 745,
    "man ": 530,
    "ta": 712,
    "lk": 513,
    " ta": 119,
    "tal": 713,
    "alk": 254,
    "lki": 514,
    " tal": 120,
    "talk": 714,
    "alki": 255,
    "lkin": 515,
    "우": 983,
    "주": 1041,
    "에": 974,
    " 우": 208,
    "우주": 986,
    "주에": 1044,
    "에 ": 975,
    " 우주": 211,
    "우주에": 987,
    "주에 ": 1045,
    " 우주에": 212,
    "우주에 ": 988,
    "대": 820,
    "해": 1083,
    " 대": 151,
    "대해": 826,
    "해 ": 1084,
    " 대해": 156,
    "대해 ": 827,
    " 대해 ": 157,
    "알": 944,
    "려": 844,
    "줘": 1050,
    " 알": 195,
    "알려": 945,
    "려줘": 845,
    "줘 ": 1051,
    " 알려": 196,
    "알려줘": 946,
    "려줘 ": 846,
    " 알려줘": 197,
    "알려줘 ": 947,
    "파": 1069,
    "이": 1004,
    "썬": 936,
    "으": 997,
    "로": 847,
    " 파": 231,
    "파이": 1070,
    "이썬": 1008,
    "썬으": 937,
    "으로": 998,
    "로 ": 848,
    " 파이": 232,
    "파이썬": 1071,
    "이썬으": 1009,
    "썬으로": 938,
    "으로 ": 999,
    " 파이썬": 233,
    "파이썬으": 1072,
    "이썬으로": 1010,
    "썬으로 ": 939,
    "웹": 989,
    "사": 902,
    "트": 1067,
    " 웹": 213,
    "웹사": 990,
    "사이": 911,
    "이트": 1011,
    "트 ": 1068,
    " 웹사": 214,
    "웹사이": 991,
    "사이트": 912,
    "이트 ": 1012,
    " 웹사이": 215,
    "웹사이트": 992,
    "사이트 ": 913,
    "만": 857,
    "드": 828,
    "는": 816,
    " 만": 158,
    "만드": 858,
    "드는": 829,
    "는 ": 817,
    " 만드": 159,
    "만드는": 859,
    "드는 ": 830,
    " 만드는": 160,
    "만드는 ": 860,
    "법": 890,
    " 법": 173,
    "법 ": 891,
    " 법 ": 174,
    "설": 914,
    "명": 864,
    " 설": 181,
    "설명": 918,
    "명해": 865,
    "해줘": 1088,
    " 설명": 184,
    "설명해": 919,
    "명해줘": 868,
    "해줘 ": 1089,
    " 설명해": 185,
    "설명해줘": 921,
    "명해줘 ": 869,
    "축": 1058,
    "구": 806,
    "의": 1002,
    " 축": 228,
    "축구": 1059,
    "구의": 807,
    "의 ": 1003,
    " 축구": 229,
    "축구의": 1060,
    "구의 ": 808,
    " 축구의": 230,
    "축구의 ": 1061,
    "역": 976,
    " 역": 205,
    "역사": 977,
    "사에": 907,
    " 역사": 206,
    "역사에": 978,
    "사에 ": 908,
    " 역사에": 207,
    "역사에 ": 979,
    "줄": 1046,
    "래": 841,
    "?": 241,
    "해줄": 1085,
    "줄래": 1047,
    "래?": 842,
    "? ": 242,
    "명해줄": 866,
    "해줄래": 1086,
    "줄래?": 1048,
    "래? ": 843,
    "설명해줄": 920,
    "명해줄래": 867,
    "해줄래?": 1087,
    "줄래? ": 1049,
    "행": 1090,
    "복": 892,
    "란": 839,
    " 행": 234,
    "행복": 1091,
    "복이": 893,
    "이란": 1006,
    "란 ": 840,
    " 행복": 235,
    "행복이": 1092,
    "복이란": 894,
    "이란 ": 1007,
    " 행복이": 236,
    "행복이란": 1093,
    "복이란 ": 895,
    "무": 870,
    "엇": 967,
    "일": 1020,
    "까": 809,
    " 무": 163,
    "무엇": 873,
    "엇일": 971,
    "일까": 1021,
    "까?": 810,
    " 무엇": 164,
    "무엇일": 876,
    "엇일까": 972,
    "일까?": 1022,
    "까? ": 811,
    " 무엇일": 166,
    "무엇일까": 877,
    "엇일까?": 973,
    "일까? ": 1023,
    "강": 802,
    "아": 940,
    "지": 1052,
    " 강": 148,
    "강아": 803,
    "아지": 941,
    "지에": 1053,
    " 강아": 149,
    "강아지": 804,
    "아지에": 942,
    "지에 ": 1054,
    " 강아지": 150,
    "강아지에": 805,
    "아지에 ": 943,
    "한": 1076,
    "대한": 824,
    "한 ": 1077,
    " 대한": 154,
    "대한 ": 825,
    " 대한 ": 155,
    "짧": 1055,
    "은": 1000,
    " 짧": 225,
    "짧은": 1056,
    "은 ": 1001,
    " 짧은": 226,
    "짧은 ": 1057,
    " 짧은 ": 227,
    "시": 928,
    "를": 849,
    " 시": 189,
    "시를": 929,
    "를 ": 850,
    " 시를": 190,
    "시를 ": 930,
    " 시를 ": 191,
    "써": 933,
    " 써": 192,
    "써줘": 934,
    " 써줘": 193,
    "써줘 ": 935,
    " 써줘 ": 194,
    "제": 1029,
    "미": 886,
    "나": 812,
    "테": 1065,
    " 제": 219,
    "제미": 1031,
    "미나": 887,
    "나이": 813,
    "이한": 1013,
    "한테": 1078,
    "테 ": 1066,
    " 제미": 220,
    "제미나": 1032,
    "미나이": 888,
    "나이한": 814,
    "이한테": 1014,
    "한테 ": 1079,
    " 제미나": 221,
    "제미나이": 1033,
    "미나이한": 889,
    "나이한테": 815,
    "이한테 ": 1015,
    "물": 878,
    "어": 951,
    "봐": 896,
    " 물": 167,
    "물어": 879,
    "어봐": 957,
    "봐 ": 897,
    " 물어": 168,
    "물어봐": 880,
    "어봐 ": 958,
    " 물어봐": 169,
    "물어봐 ": 881,
    "회": 1094,
    " 회": 237,
    "회사": 1095,
    "사 ": 903,
    " 회사": 238,
    "회사 ": 1096,
    " 회사 ": 239,
    "소": 926,
    " 주": 222,
    "주소": 1042,
    "소 ": 927,
    " 주소": 223,
    "주소 ": 1043,
    " 주소 ": 224,
    "리": 851,
    "우리": 984,
    "리 ": 852,
    " 우리": 209,
    "우리 ": 985,
    " 우리 ": 210,
    "실": 931,
    " 사": 178,
    "사무": 904,
    "무실": 871,
    "실 ": 932,
    " 사무": 179,
    "사무실": 905,
    "무실 ": 872,
    " 사무실": 180,
    "사무실 ": 906,
    "위": 993,
    "치": 1062,
    "가": 797,
    " 위": 216,
    "위치": 994,
    "치가": 1063,
    "가 ": 798,
    " 위치": 217,
    "위치가": 995,
    "치가 ": 1064,
    " 위치가": 218,
    "위치가 ": 996,
    "디": 835,
    "야": 948,
    " 어": 198,
    "어디": 954,
    "디야": 836,
    "야?": 949,
    " 어디": 199,
    "어디야": 955,
    "디야?": 837,
    "야? ": 950,
    " 어디야": 200,
    "어디야?": 956,
    "디야? ": 838,
    "표": 1073,
    "님": 818,
    "대표": 821,
    "표님": 1074,
    "님 ": 819,
    " 대표": 152,
    "대표님": 822,
    "표님 ": 1075,
    " 대표님": 153,
    "대표님 ": 823,
    "성": 922,
    "함": 1080,
    " 성": 186,
    "성함": 923,
    "함이": 1081,
    "이 ": 1005,
    " 성함": 187,
    "성함이": 924,
    "함이 ": 1082,
    " 성함이": 188,
    "성함이 ": 925,
    "뭐": 882,
    " 뭐": 170,
    "뭐야": 883,
    " 뭐야": 171,
    "뭐야?": 884,
    " 뭐야?": 172,
    "뭐야? ": 885,
    "eo": 380,
    "ceo": 303,
    "eo ": 381,
    " ceo": 20,
    "ceo ": 304,
    "립": 853,
    "설립": 915,
    "립일": 854,
    "일이": 1024,
    " 설립": 182,
    "설립일": 916,
    "립일이": 855,
    "일이 ": 1025,
    " 설립일": 183,
    "설립일이": 917,
    "립일이 ": 856,
    "언": 962,
    " 언": 201,
    "언제": 963,
    "제야": 1034,
    " 언제": 202,
    "언제야": 965,
    "제야?": 1035,
    " 언제야": 204,
    "언제야?": 966,
    "제야? ": 1036,
    "제 ": 1030,
    "언제 ": 964,
    " 언제 ": 203,
    "들": 831,
    "졌": 1037,
    "만들": 861,
    "들어": 832,
    "어졌": 959,
    "졌어": 1038,
    "어?": 952,
    " 만들": 161,
    "만들어": 862,
    "들어졌": 833,
    "어졌어": 960,
    "졌어?": 1039,
    "어? ": 953,
    " 만들어": 162,
    "만들어졌": 863,
    "들어졌어": 834,
    "어졌어?": 961,
    "졌어? ": 1040,
    "사의": 909,
    "회사의": 1097,
    "사의 ": 910,
    " 회사의": 240,
    "회사의 ": 1098,
    "비": 898,
    "전": 1026,
    " 비": 175,
    "비전": 899,
    "전은": 1027,
    " 비전": 176,
    "비전은": 900,
    "전은 ": 1028,
    " 비전은": 177,
    "비전은 ": 901,
    "인": 1016,
    "요": 980,
    "엇인": 968,
    "인가": 1017,
    "가요": 799,
    "요?": 981,
    "무엇인": 874,
    "엇인가": 969,
    "인가요": 1018,
    "가요?": 800,
    "요? ": 982,
    " 무엇인": 165,
    "무엇인가": 875,
    "엇인가요": 970,
    "인가요?": 1019,
    "가요? ": 801
  },
  "response": null,
  "action_text": null
}