{
  "text": {
    "안녕": 106,
    "안녕하세요": 107,
    "ㅎㅇ": 49,
    "하이": 149,
    "좋은": 135,
    "아침입니다": 105,
    "반가워": 86,
    "잘가": 127,
    "안녕히": 108,
    "계세요": 53,
    "다음에": 70,
    "봐요": 96,
    "바이": 85,
    "하루": 148,
    "되세요": 73,
    "수고하세요": 102,
    "restart": 34,
    "재시작": 128,
    "다시": 69,
    "시작": 103,
    "챗봇": 142,
    "초기화해줘": 143,
    "대화": 72,
    "새로": 99,
    "회사": 155,
    "주소": 136,
    "알려줘": 109,
    "우리": 120,
    "사무실": 98,
    "위치가": 123,
    "어디야": 111,
    "대표님": 71,
    "성함이": 101,
    "뭐야": 82,
    "회사의": 156,
    "비전은": 97,
    "무엇인가요": 80,
    "점심시간": 132,
    "언제야": 113,
    "휴가신청": 159,
    "어떻게": 112,
    "해": 150,
    "복장규정은": 95,
    "it팀": 27,
    "이름이": 124,
    "넌": 67,
    "누구니": 68,
    "파이썬으로": 147,
    "웹사이트": 122,
    "만드는": 76,
    "법": 90,
    "설명해줘": 100,
    "행복이란": 152,
    "무엇일까": 81,
    "재직증명서": 129,
    "발급": 87,
    "방법": 89,
    "어디서": 110,
    "신청해": 104,
    "회의실": 157,
    "예약": 115,
    "게시판": 51,
    "확인": 154,
    "보안규": 91,
    "원격지원": 121,
    "헬프데스크": 153,
    "자료실": 126,
    "자금팀": 125,
    "경영기획팀": 52,
    "글로벌건강기능식품팀": 56,
    "출장신청": 145,
    "구매신청": 54,
    "복리후생": 94,
    "후생": 158,
    "복리": 93,
    "지금": 137,
    "몇시야": 77,
    "오늘": 116,
    "날짜가": 61,
    "내부": 63,
    "모드로": 79,
    "바꿔줘": 84,
    "ai": 8,
    "정보": 133,
    "기반으로": 58,
    "해줘": 151,
    "gemini": 22,
    "내부로": 64,
    "외부로": 118,
    "내부지식": 65,
    "모드": 78,
    "외부지식": 119,
    "set_mode": 37,
    "mode": 29,
    "internal": 26,
    "c": 12,
    "docs": 16,
    "a": 7,
    "pdf": 32,
    "application": 10,
    "file_uploaded": 17,
    "uploaded_file_path": 43,
    "home": 25,
    "user": 44,
    "xlsx": 48,
    "uploaded_file_mime": 42,
    "vnd": 46,
    "openxmlformats": 31,
    "officedocument": 30,
    "spreadsheetml": 39,
    "sheet": 38,
    "d": 14,
    "work": 47,
    "report": 33,
    "csv": 13,
    "text": 41,
    "data": 15,
    "sample": 35,
    "저장해": 131,
    "히스토리": 160,
    "지금까지": 138,
    "저장": 130,
    "로그": 74,
    "남겨": 62,
    "로그로": 75,
    "기록해줘": 57,
    "최근": 144,
    "보여줘": 92,
    "방금": 88,
    "뭐였지": 83,
    "내용": 66,
    "10개": 1,
    "종료": 134,
    "끝": 59,
    "그만": 55,
    "끝내자": 60,
    "채팅": 141,
    "오늘은": 117,
    "여기까지": 114,
    "검색": 50,
    "찾아줘": 140,
    "sender": 36,
    "alice": 9,
    "bob": 11,
    "__number__": 6,
    "200개만": 2,
    "limit": 28,
    "50으로": 5,
    "history_search": 23,
    "filter_sender_id": 20,
    "test": 40,
    "filter_from": 18,
    "filter_to": 21,
    "filter_limit": 19,
    "user123": 45,
    "01부터": 0,
    "31까지의": 4,
    "집계": 139,
    "통계": 146,
    "30개만": 3,
    "history_stats": 24
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "restart": 8,
    "ask_anything": 0,
    "set_mode": 10,
    "file_uploaded": 2,
    "save_history": 9,
    "show_history": 11,
    "end_conversation": 1,
    "history_search": 5,
    "history_stats": 6,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_history_search": 6,
    "action_history_stats": 7,
    "action_save_history": 11,
    "action_set_mode": 13,
    "action_show_recent_history": 14,
    "action_smart_answer": 15,
    "action_summarize_file": 16,
    "utter_goodbye": 19,
    "utter_greet": 20
  },
  "action_text": null,
  "intent_response_key": null
}