{
  "text": {
    " ": 0,
    "안": 560,
    "녕": 361,
    " 안": 111,
    "안녕": 563,
    "녕 ": 362,
    " 안녕": 112,
    "안녕 ": 564,
    " 안녕 ": 113,
    "하": 757,
    "세": 523,
    "요": 609,
    "녕하": 363,
    "하세": 760,
    "세요": 524,
    "요 ": 610,
    "안녕하": 565,
    "녕하세": 364,
    "하세요": 761,
    "세요 ": 525,
    " 안녕하": 114,
    "안녕하세": 566,
    "녕하세요": 365,
    "하세요 ": 762,
    "ㅎ": 305,
    "ㅇ": 303,
    " ㅎ": 21,
    "ㅎㅇ": 306,
    "ㅇ ": 304,
    " ㅎㅇ": 22,
    "ㅎㅇ ": 307,
    " ㅎㅇ ": 23,
    "이": 643,
    " 하": 176,
    "하이": 763,
    "이 ": 644,
    " 하이": 179,
    "하이 ": 764,
    " 하이 ": 180,
    "좋": 705,
    "은": 632,
    " 좋": 167,
    "좋은": 706,
    "은 ": 633,
    " 좋은": 168,
    "좋은 ": 707,
    " 좋은 ": 169,
    "아": 556,
    "침": 734,
    "입": 664,
    "니": 374,
    "다": 381,
    " 아": 108,
    "아침": 557,
    "침입": 735,
    "입니": 665,
    "니다": 377,
    "다 ": 382,
    " 아침": 109,
    "아침입": 558,
    "침입니": 736,
    "입니다": 666,
    "니다 ": 378,
    " 아침입": 110,
    "아침입니": 559,
    "침입니다": 737,
    "입니다 ": 667,
    "잘": 674,
    "가": 308,
    " 잘": 153,
    "잘가": 675,
    "가 ": 309,
    " 잘가": 154,
    "잘가 ": 676,
    " 잘가 ": 155,
    "히": 800,
    "녕히": 366,
    "히 ": 801,
    "안녕히": 567,
    "녕히 ": 367,
    " 안녕히": 115,
    "안녕히 ": 568,
    "계": 327,
    " 계": 27,
    "계세": 328,
    " 계세": 28,
    "계세요": 329,
    " 계세요": 29,
    "계세요 ": 330,
    "음": 636,
    "에": 598,
    " 다": 43,
    "다음": 385,
    "음에": 637,
    "에 ": 599,
    " 다음": 46,
    "다음에": 386,
    "음에 ": 638,
    " 다음에": 47,
    "다음에 ": 387,
    "봐": 489,
    " 봐": 87,
    "봐요": 490,
    " 봐요": 88,
    "봐요 ": 491,
    " 봐요 ": 89,
    "바": 459,
    " 바": 68,
    "바이": 463,
    " 바이": 71,
    "바이 ": 464,
    " 바이 ": 72,
    "루": 425,
    "하루": 758,
    "루 ": 426,
    " 하루": 177,
    "하루 ": 759,
    " 하루 ": 178,
    "되": 396,
    " 되": 51,
    "되세": 397,
    " 되세": 52,
    "되세요": 398,
    " 되세요": 53,
    "되세요 ": 399,
    "r": 274,
    "e": 224,
    "s": 283,
    "t": 290,
    "a": 213,
    " r": 15,
    "re": 275,
    "es": 232,
    "st": 287,
    "ta": 295,
    "ar": 218,
    "rt": 281,
    "t ": 291,
    " re": 16,
    "res": 276,
    "est": 233,
    "sta": 288,
    "tar": 296,
    "art": 219,
    "rt ": 282,
    " res": 17,
    "rest": 277,
    "esta": 234,
    "star": 289,
    "tart": 297,
    "art ": 220,
    "재": 681,
    "시": 531,
    "작": 672,
    " 재": 156,
    "재시": 682,
    "시작": 535,
    "작 ": 673,
    " 재시": 157,
    "재시작": 683,
    "시작 ": 536,
    " 재시작": 158,
    "재시작 ": 684,
    "다시": 383,
    "시 ": 532,
    " 다시": 44,
    "다시 ": 384,
    " 다시 ": 45,
    " 시": 102,
    " 시작": 103,
    " 시작 ": 104,
    "회": 788,
    "사": 503,
    " 회": 198,
    "회사": 789,
    "사 ": 504,
    " 회사": 199,
    "회사 ": 790,
    " 회사 ": 200,
    "주": 708,
    "소": 526,
    " 주": 170,
    "주소": 709,
    "소 ": 527,
    " 주소": 171,
    "주소 ": 710,
    " 주소 ": 172,
    "알": 569,
    "려": 417,
    "줘": 711,
    " 알": 116,
    "알려": 570,
    "려줘": 418,
    "줘 ": 712,
    " 알려": 117,
    "알려줘": 571,
    "려줘 ": 419,
    " 알려줘": 118,
    "알려줘 ": 572,
    "우": 613,
    "리": 430,
    " 우": 135,
    "우리": 614,
    "리 ": 431,
    " 우리": 136,
    "우리 ": 615,
    " 우리 ": 137,
    "무": 447,
    "실": 546,
    " 사": 93,
    "사무": 505,
    "무실": 448,
    "실 ": 547,
    " 사무": 94,
    "사무실": 506,
    "무실 ": 449,
    " 사무실": 95,
    "사무실 ": 507,
    "위": 625,
    "치": 731,
    " 위": 144,
    "위치": 626,
    "치가": 732,
    " 위치": 145,
    "위치가": 627,
    "치가 ": 733,
    " 위치가": 146,
    "위치가 ": 628,
    "어": 578,
    "디": 406,
    "야": 573,
    "?": 207,
    " 어": 119,
    "어디": 579,
    "디야": 409,
    "야?": 574,
    "? ": 208,
    " 어디": 120,
    "어디야": 582,
    "디야?": 410,
    "야? ": 575,
    " 어디야": 122,
    "어디야?": 583,
    "디야? ": 411,
    "대": 388,
    "표": 750,
    "님": 379,
    " 대": 48,
    "대표": 389,
    "표님": 751,
    "님 ": 380,
    " 대표": 49,
    "대표님": 390,
    "표님 ": 752,
    " 대표님": 50,
    "대표님 ": 391,
    "성": 519,
    "함": 765,
    " 성": 99,
    "성함": 520,
    "함이": 766,
    " 성함": 100,
    "성함이": 521,
    "함이 ": 767,
    " 성함이": 101,
    "성함이 ": 522,
    "뭐": 455,
    " 뭐": 65,
    "뭐야": 456,
    " 뭐야": 66,
    "뭐야?": 457,
    " 뭐야?": 67,
    "뭐야? ": 458,
    "의": 639,
    "사의": 508,
    "의 ": 640,
    "회사의": 791,
    "사의 ": 509,
    " 회사의": 201,
    "회사의 ": 792,
    "비": 499,
    "전": 688,
    " 비": 90,
    "비전": 500,
    "전은": 689,
    " 비전": 91,
    "비전은": 501,
    "전은 ": 690,
    " 비전은": 92,
    "비전은 ": 502,
    "엇": 591,
    "인": 655,
    " 무": 61,
    "무엇": 450,
    "엇인": 592,
    "인가": 657,
    "가요": 313,
    "요?": 611,
    " 무엇": 62,
    "무엇인": 451,
    "엇인가": 593,
    "인가요": 658,
    "가요?": 314,
    "요? ": 612,
    " 무엇인": 63,
    "무엇인가": 452,
    "엇인가요": 594,
    "인가요?": 659,
    "가요? ": 315,
    "점": 691,
    "심": 548,
    "간": 316,
    " 점": 161,
    "점심": 692,
    "심시": 549,
    "시간": 533,
    "간 ": 317,
    " 점심": 162,
    "점심시": 693,
    "심시간": 550,
    "시간 ": 534,
    " 점심시": 163,
    "점심시간": 694,
    "심시간 ": 551,
    "언": 587,
    "제": 701,
    " 언": 125,
    "언제": 588,
    "제야": 702,
    " 언제": 126,
    "언제야": 589,
    "제야?": 703,
    " 언제야": 127,
    "언제야?": 590,
    "제야? ": 704,
    "휴": 796,
    "신": 541,
    "청": 726,
    " 휴": 204,
    "휴가": 797,
    "가신": 310,
    "신청": 542,
    "청 ": 727,
    " 휴가": 205,
    "휴가신": 798,
    "가신청": 311,
    "신청 ": 543,
    " 휴가신": 206,
    "휴가신청": 799,
    "가신청 ": 312,
    "떻": 412,
    "게": 318,
    "어떻": 584,
    "떻게": 413,
    "게 ": 319,
    " 어떻": 123,
    "어떻게": 585,
    "떻게 ": 414,
    " 어떻게": 124,
    "어떻게 ": 586,
    "해": 768,
    " 해": 181,
    "해?": 769,
    " 해?": 182,
    "해? ": 770,
    " 해? ": 183,
    "복": 482,
    "장": 677,
    "규": 335,
    "정": 695,
    " 복": 84,
    "복장": 486,
    "장규": 678,
    "규정": 337,
    "정은": 698,
    "은?": 634,
    " 복장": 85,
    "복장규": 487,
    "장규정": 679,
    "규정은": 338,
    "정은?": 699,
    "은? ": 635,
    " 복장규": 86,
    "복장규정": 488,
    "장규정은": 680,
    "규정은?": 339,
    "정은? ": 700,
    "i": 242,
    "팀": 742,
    " i": 7,
    "it": 249,
    "t팀": 301,
    "팀 ": 743,
    " it": 10,
    "it팀": 250,
    "t팀 ": 302,
    " it팀": 11,
    "it팀 ": 251,
    "름": 427,
    " 이": 147,
    "이름": 647,
    "름이": 428,
    " 이름": 148,
    "이름이": 648,
    "름이 ": 429,
    " 이름이": 149,
    "이름이 ": 649,
    "넌": 359,
    " 넌": 38,
    "넌 ": 360,
    " 넌 ": 39,
    "누": 368,
    "구": 331,
    " 누": 40,
    "누구": 369,
    "구니": 332,
    "니?": 375,
    " 누구": 41,
    "누구니": 370,
    "구니?": 333,
    "니? ": 376,
    " 누구니": 42,
    "누구니?": 371,
    "구니? ": 334,
    "파": 744,
    "썬": 552,
    "으": 629,
    "로": 420,
    " 파": 173,
    "파이": 745,
    "이썬": 650,
    "썬으": 553,
    "으로": 630,
    "로 ": 421,
    " 파이": 174,
    "파이썬": 746,
    "이썬으": 651,
    "썬으로": 554,
    "으로 ": 631,
    " 파이썬": 175,
    "파이썬으": 747,
    "이썬으로": 652,
    "썬으로 ": 555,
    "웹": 621,
    "트": 740,
    " 웹": 141,
    "웹사": 622,
    "사이": 510,
    "이트": 653,
    "트 ": 741,
    " 웹사": 142,
    "웹사이": 623,
    "사이트": 511,
    "이트 ": 654,
    " 웹사이": 143,
    "웹사이트": 624,
    "사이트 ": 512,
    "만": 432,
    "드": 400,
    "는": 372,
    " 만": 54,
    "만드": 433,
    "드는": 402,
    "는 ": 373,
    " 만드": 55,
    "만드는": 434,
    "드는 ": 403,
    " 만드는": 56,
    "만드는 ": 435,
    "법": 475,
    " 법": 79,
    "법 ": 476,
    " 법 ": 80,
    "설": 515,
    "명": 436,
    " 설": 96,
    "설명": 516,
    "명해": 439,
    "해줘": 771,
    " 설명": 97,
    "설명해": 517,
    "명해줘": 440,
    "해줘 ": 772,
    " 설명해": 98,
    "설명해줘": 518,
    "명해줘 ": 441,
    "행": 773,
    "란": 415,
    " 행": 186,
    "행복": 774,
    "복이": 483,
    "이란": 645,
    "란 ": 416,
    " 행복": 187,
    "행복이": 775,
    "복이란": 484,
    "이란 ": 646,
    " 행복이": 188,
    "행복이란": 776,
    "복이란 ": 485,
    "일": 660,
    "까": 346,
    "엇일": 595,
    "일까": 661,
    "까?": 347,
    "무엇일": 453,
    "엇일까": 596,
    "일까?": 662,
    "까? ": 348,
    " 무엇일": 64,
    "무엇일까": 454,
    "엇일까?": 597,
    "일까? ": 663,
    "직": 722,
    "증": 713,
    "서": 513,
    "재직": 685,
    "직증": 723,
    "증명": 714,
    "명서": 437,
    "서 ": 514,
    " 재직": 159,
    "재직증": 686,
    "직증명": 724,
    "증명서": 715,
    "명서 ": 438,
    " 재직증": 160,
    "재직증명": 687,
    "직증명서": 725,
    "증명서 ": 716,
    "발": 469,
    "급": 340,
    " 발": 73,
    "발급": 470,
    "급 ": 341,
    " 발급": 74,
    "발급 ": 471,
    " 발급 ": 75,
    "방": 472,
    " 방": 76,
    "방법": 473,
    " 방법": 77,
    "방법 ": 474,
    " 방법 ": 78,
    "디서": 407,
    "어디서": 580,
    "디서 ": 408,
    " 어디서": 121,
    "어디서 ": 581,
    " 신": 105,
    "청해": 728,
    " 신청": 106,
    "신청해": 544,
    "청해?": 729,
    " 신청해": 107,
    "신청해?": 545,
    "청해? ": 730,
    "회의": 793,
    "의실": 641,
    " 회의": 202,
    "회의실": 794,
    "의실 ": 642,
    " 회의실": 203,
    "회의실 ": 795,
    "호": 781,
    " 호": 192,
    "호의": 782,
    " 호의": 193,
    "호의실": 783,
    " 호의실": 194,
    "호의실 ": 784,
    "예": 600,
    "약": 576,
    " 예": 128,
    "예약": 601,
    "약 ": 577,
    " 예약": 129,
    "예약 ": 602,
    " 예약 ": 130,
    "판": 748,
    " 게": 24,
    "게시": 320,
    "시판": 537,
    "판 ": 749,
    " 게시": 25,
    "게시판": 321,
    "시판 ": 538,
    " 게시판": 26,
    "게시판 ": 322,
    "확": 785,
    " 확": 195,
    "확인": 786,
    "인 ": 656,
    " 확인": 196,
    "확인 ": 787,
    " 확인 ": 197,
    "보": 477,
    " 보": 81,
    "보안": 479,
    "안규": 561,
    "규 ": 336,
    " 보안": 82,
    "보안규": 480,
    "안규 ": 562,
    " 보안규": 83,
    "보안규 ": 481,
    "원": 616,
    "격": 323,
    "지": 717,
    " 원": 138,
    "원격": 618,
    "격지": 324,
    "지원": 720,
    "원 ": 617,
    " 원격": 139,
    "원격지": 619,
    "격지원": 325,
    "지원 ": 721,
    " 원격지": 140,
    "원격지원": 620,
    "격지원 ": 326,
    "헬": 777,
    "프": 753,
    "데": 392,
    "스": 528,
    "크": 738,
    " 헬": 189,
    "헬프": 778,
    "프데": 754,
    "데스": 393,
    "스크": 529,
    "크 ": 739,
    " 헬프": 190,
    "헬프데": 779,
    "프데스": 755,
    "데스크": 394,
    "스크 ": 530,
    " 헬프데": 191,
    "헬프데스": 780,
    "프데스크": 756,
    "데스크 ": 395,
    "자": 668,
    "료": 422,
    " 자": 150,
    "자료": 669,
    "료실": 423,
    " 자료": 151,
    "자료실": 670,
    "료실 ": 424,
    " 자료실": 152,
    "자료실 ": 671,
    "내": 352,
    "부": 492,
    " 내": 33,
    "내부": 353,
    "부 ": 493,
    " 내부": 34,
    "내부 ": 354,
    " 내부 ": 35,
    "모": 442,
    " 모": 57,
    "모드": 443,
    "드로": 404,
    " 모드": 58,
    "모드로": 445,
    "드로 ": 405,
    " 모드로": 60,
    "모드로 ": 446,
    "꿔": 349,
    "바꿔": 460,
    "꿔줘": 350,
    " 바꿔": 69,
    "바꿔줘": 461,
    "꿔줘 ": 351,
    " 바꿔줘": 70,
    "바꿔줘 ": 462,
    " a": 1,
    "ai": 214,
    "i ": 243,
    " ai": 2,
    "ai ": 215,
    " ai ": 3,
    " 정": 164,
    "정보": 696,
    "보 ": 478,
    " 정보": 165,
    "정보 ": 697,
    " 정보 ": 166,
    "기": 342,
    "반": 465,
    " 기": 30,
    "기반": 343,
    "반으": 466,
    " 기반": 31,
    "기반으": 344,
    "반으로": 467,
    " 기반으": 32,
    "기반으로": 345,
    "반으로 ": 468,
    " 해줘": 184,
    " 해줘 ": 185,
    "g": 238,
    "m": 254,
    "n": 261,
    " g": 4,
    "ge": 239,
    "em": 226,
    "mi": 255,
    "in": 244,
    "ni": 265,
    " ge": 5,
    "gem": 240,
    "emi": 227,
    "min": 256,
    "ini": 245,
    "ni ": 266,
    " gem": 6,
    "gemi": 241,
    "emin": 228,
    "mini": 257,
    "ini ": 246,
    "부로": 494,
    "내부로": 355,
    "부로 ": 495,
    " 내부로": 36,
    "내부로 ": 356,
    "외": 603,
    " 외": 131,
    "외부": 604,
    " 외부": 132,
    "외부로": 605,
    " 외부로": 133,
    "외부로 ": 606,
    "식": 539,
    "부지": 496,
    "지식": 718,
    "식 ": 540,
    "내부지": 357,
    "부지식": 497,
    "지식 ": 719,
    " 내부지": 37,
    "내부지식": 358,
    "부지식 ": 498,
    "드 ": 401,
    "모드 ": 444,
    " 모드 ": 59,
    "외부지": 607,
    " 외부지": 134,
    "외부지식": 608,
    "_": 209,
    "o": 270,
    "d": 221,
    " s": 18,
    "se": 284,
    "et": 235,
    "t_": 292,
    "_m": 210,
    "mo": 258,
    "od": 271,
    "de": 222,
    "e ": 225,
    " se": 19,
    "set": 285,
    "et_": 236,
    "t_m": 293,
    "_mo": 211,
    "mod": 259,
    "ode": 272,
    "de ": 223,
    " set": 20,
    "set_": 286,
    "et_m": 237,
    "t_mo": 294,
    "_mod": 212,
    "mode": 260,
    "ode ": 273,
    " m": 12,
    " mo": 13,
    " mod": 14,
    "l": 252,
    "nt": 267,
    "te": 298,
    "er": 229,
    "rn": 278,
    "na": 262,
    "al": 216,
    "l ": 253,
    " in": 8,
    "int": 247,
    "nte": 268,
    "ter": 299,
    "ern": 230,
    "rna": 279,
    "nal": 263,
    "al ": 217,
    " int": 9,
    "inte": 248,
    "nter": 269,
    "tern": 300,
    "erna": 231,
    "rnal": 280,
    "nal ": 264
  },
  "response": null,
  "action_text": null
}