{
  "text": {
    " ": 0,
    "안": 471,
    "녕": 308,
    " 안": 94,
    "안녕": 472,
    "녕 ": 309,
    " 안녕": 95,
    "안녕 ": 473,
    " 안녕 ": 96,
    "하": 618,
    "세": 443,
    "요": 509,
    "녕하": 310,
    "하세": 621,
    "세요": 444,
    "요 ": 510,
    "안녕하": 474,
    "녕하세": 311,
    "하세요": 622,
    "세요 ": 445,
    " 안녕하": 97,
    "안녕하세": 475,
    "녕하세요": 312,
    "하세요 ": 623,
    "ㅎ": 264,
    "ㅇ": 262,
    " ㅎ": 21,
    "ㅎㅇ": 265,
    "ㅇ ": 263,
    " ㅎㅇ": 22,
    "ㅎㅇ ": 266,
    " ㅎㅇ ": 23,
    "이": 536,
    " 하": 146,
    "하이": 624,
    "이 ": 537,
    " 하이": 149,
    "하이 ": 625,
    " 하이 ": 150,
    "좋": 590,
    "은": 527,
    " 좋": 137,
    "좋은": 591,
    "은 ": 528,
    " 좋은": 138,
    "좋은 ": 592,
    " 좋은 ": 139,
    "아": 467,
    "침": 603,
    "입": 556,
    "니": 321,
    "다": 328,
    " 아": 91,
    "아침": 468,
    "침입": 604,
    "입니": 557,
    "니다": 324,
    "다 ": 329,
    " 아침": 92,
    "아침입": 469,
    "침입니": 605,
    "입니다": 558,
    "니다 ": 325,
    " 아침입": 93,
    "아침입니": 470,
    "침입니다": 606,
    "입니다 ": 559,
    "잘": 562,
    "가": 267,
    " 잘": 125,
    "잘가": 563,
    "가 ": 268,
    " 잘가": 126,
    "잘가 ": 564,
    " 잘가 ": 127,
    "히": 647,
    "녕히": 313,
    "히 ": 648,
    "안녕히": 476,
    "녕히 ": 314,
    " 안녕히": 98,
    "안녕히 ": 477,
    "계": 279,
    " 계": 24,
    "계세": 280,
    " 계세": 25,
    "계세요": 281,
    " 계세요": 26,
    "계세요 ": 282,
    "음": 531,
    "에": 503,
    " 다": 39,
    "다음": 332,
    "음에": 532,
    "에 ": 504,
    " 다음": 42,
    "다음에": 333,
    "음에 ": 533,
    " 다음에": 43,
    "다음에 ": 334,
    "봐": 414,
    " 봐": 73,
    "봐요": 415,
    " 봐요": 74,
    "봐요 ": 416,
    " 봐요 ": 75,
    "바": 393,
    " 바": 63,
    "바이": 397,
    " 바이": 66,
    "바이 ": 398,
    " 바이 ": 67,
    "루": 362,
    "하루": 619,
    "루 ": 363,
    " 하루": 147,
    "하루 ": 620,
    " 하루 ": 148,
    "되": 339,
    " 되": 47,
    "되세": 340,
    " 되세": 48,
    "되세요": 341,
    " 되세요": 49,
    "되세요 ": 342,
    "r": 233,
    "e": 183,
    "s": 242,
    "t": 249,
    "a": 172,
    " r": 15,
    "re": 234,
    "es": 191,
    "st": 246,
    "ta": 254,
    "ar": 177,
    "rt": 240,
    "t ": 250,
    " re": 16,
    "res": 235,
    "est": 192,
    "sta": 247,
    "tar": 255,
    "art": 178,
    "rt ": 241,
    " res": 17,
    "rest": 236,
    "esta": 193,
    "star": 248,
    "tart": 256,
    "art ": 179,
    "재": 569,
    "시": 448,
    "작": 560,
    " 재": 128,
    "재시": 570,
    "시작": 452,
    "작 ": 561,
    " 재시": 129,
    "재시작": 571,
    "시작 ": 453,
    " 재시작": 130,
    "재시작 ": 572,
    "다시": 330,
    "시 ": 449,
    " 다시": 40,
    "다시 ": 331,
    " 다시 ": 41,
    " 시": 88,
    " 시작": 89,
    " 시작 ": 90,
    "회": 638,
    "사": 425,
    " 회": 159,
    "회사": 639,
    "사 ": 426,
    " 회사": 160,
    "회사 ": 640,
    " 회사 ": 161,
    "주": 593,
    "소": 446,
    " 주": 140,
    "주소": 594,
    "소 ": 447,
    " 주소": 141,
    "주소 ": 595,
    " 주소 ": 142,
    "알": 478,
    "려": 357,
    "줘": 596,
    " 알": 99,
    "알려": 479,
    "려줘": 358,
    "줘 ": 597,
    " 알려": 100,
    "알려줘": 480,
    "려줘 ": 359,
    " 알려줘": 101,
    "알려줘 ": 481,
    "우": 513,
    "리": 367,
    " 우": 113,
    "우리": 514,
    "리 ": 368,
    " 우리": 114,
    "우리 ": 515,
    " 우리 ": 115,
    "무": 381,
    "실": 457,
    " 사": 79,
    "사무": 427,
    "무실": 382,
    "실 ": 458,
    " 사무": 80,
    "사무실": 428,
    "무실 ": 383,
    " 사무실": 81,
    "사무실 ": 429,
    "위": 520,
    "치": 600,
    " 위": 119,
    "위치": 521,
    "치가": 601,
    " 위치": 120,
    "위치가": 522,
    "치가 ": 602,
    " 위치가": 121,
    "위치가 ": 523,
    "어": 485,
    "디": 348,
    "야": 482,
    "?": 166,
    " 어": 102,
    "어디": 486,
    "디야": 349,
    "야?": 483,
    "? ": 167,
    " 어디": 103,
    "어디야": 487,
    "디야?": 350,
    "야? ": 484,
    " 어디야": 104,
    "어디야?": 488,
    "디야? ": 351,
    "대": 335,
    "표": 615,
    "님": 326,
    " 대": 44,
    "대표": 336,
    "표님": 616,
    "님 ": 327,
    " 대표": 45,
    "대표님": 337,
    "표님 ": 617,
    " 대표님": 46,
    "대표님 ": 338,
    "성": 439,
    "함": 626,
    " 성": 85,
    "성함": 440,
    "함이": 627,
    " 성함": 86,
    "성함이": 441,
    "함이 ": 628,
    " 성함이": 87,
    "성함이 ": 442,
    "뭐": 389,
    " 뭐": 60,
    "뭐야": 390,
    " 뭐야": 61,
    "뭐야?": 391,
    " 뭐야?": 62,
    "뭐야? ": 392,
    "의": 534,
    "사의": 430,
    "의 ": 535,
    "회사의": 641,
    "사의 ": 431,
    " 회사의": 162,
    "회사의 ": 642,
    "비": 421,
    "전": 573,
    " 비": 76,
    "비전": 422,
    "전은": 574,
    " 비전": 77,
    "비전은": 423,
    "전은 ": 575,
    " 비전은": 78,
    "비전은 ": 424,
    "엇": 496,
    "인": 548,
    " 무": 56,
    "무엇": 384,
    "엇인": 497,
    "인가": 549,
    "가요": 272,
    "요?": 511,
    " 무엇": 57,
    "무엇인": 385,
    "엇인가": 498,
    "인가요": 550,
    "가요?": 273,
    "요? ": 512,
    " 무엇인": 58,
    "무엇인가": 386,
    "엇인가요": 499,
    "인가요?": 551,
    "가요? ": 274,
    "점": 576,
    "심": 459,
    "간": 275,
    " 점": 131,
    "점심": 577,
    "심시": 460,
    "시간": 450,
    "간 ": 276,
    " 점심": 132,
    "점심시": 578,
    "심시간": 461,
    "시간 ": 451,
    " 점심시": 133,
    "점심시간": 579,
    "심시간 ": 462,
    "언": 492,
    "제": 586,
    " 언": 107,
    "언제": 493,
    "제야": 587,
    " 언제": 108,
    "언제야": 494,
    "제야?": 588,
    " 언제야": 109,
    "언제야?": 495,
    "제야? ": 589,
    "휴": 643,
    "신": 454,
    "청": 598,
    " 휴": 163,
    "휴가": 644,
    "가신": 269,
    "신청": 455,
    "청 ": 599,
    " 휴가": 164,
    "휴가신": 645,
    "가신청": 270,
    "신청 ": 456,
    " 휴가신": 165,
    "휴가신청": 646,
    "가신청 ": 271,
    "떻": 352,
    "게": 277,
    "어떻": 489,
    "떻게": 353,
    "게 ": 278,
    " 어떻": 105,
    "어떻게": 490,
    "떻게 ": 354,
    " 어떻게": 106,
    "어떻게 ": 491,
    "해": 629,
    " 해": 151,
    "해?": 630,
    " 해?": 152,
    "해? ": 631,
    " 해? ": 153,
    "복": 407,
    "장": 565,
    "규": 287,
    "정": 580,
    " 복": 70,
    "복장": 411,
    "장규": 566,
    "규정": 288,
    "정은": 583,
    "은?": 529,
    " 복장": 71,
    "복장규": 412,
    "장규정": 567,
    "규정은": 289,
    "정은?": 584,
    "은? ": 530,
    " 복장규": 72,
    "복장규정": 413,
    "장규정은": 568,
    "규정은?": 290,
    "정은? ": 585,
    "i": 201,
    "팀": 609,
    " i": 7,
    "it": 208,
    "t팀": 260,
    "팀 ": 610,
    " it": 10,
    "it팀": 209,
    "t팀 ": 261,
    " it팀": 11,
    "it팀 ": 210,
    "름": 364,
    " 이": 122,
    "이름": 540,
    "름이": 365,
    " 이름": 123,
    "이름이": 541,
    "름이 ": 366,
    " 이름이": 124,
    "이름이 ": 542,
    "넌": 306,
    " 넌": 34,
    "넌 ": 307,
    " 넌 ": 35,
    "누": 315,
    "구": 283,
    " 누": 36,
    "누구": 316,
    "구니": 284,
    "니?": 322,
    " 누구": 37,
    "누구니": 317,
    "구니?": 285,
    "니? ": 323,
    " 누구니": 38,
    "누구니?": 318,
    "구니? ": 286,
    "파": 611,
    "썬": 463,
    "으": 524,
    "로": 360,
    " 파": 143,
    "파이": 612,
    "이썬": 543,
    "썬으": 464,
    "으로": 525,
    "로 ": 361,
    " 파이": 144,
    "파이썬": 613,
    "이썬으": 544,
    "썬으로": 465,
    "으로 ": 526,
    " 파이썬": 145,
    "파이썬으": 614,
    "이썬으로": 545,
    "썬으로 ": 466,
    "웹": 516,
    "트": 607,
    " 웹": 116,
    "웹사": 517,
    "사이": 432,
    "이트": 546,
    "트 ": 608,
    " 웹사": 117,
    "웹사이": 518,
    "사이트": 433,
    "이트 ": 547,
    " 웹사이": 118,
    "웹사이트": 519,
    "사이트 ": 434,
    "만": 369,
    "드": 343,
    "는": 319,
    " 만": 50,
    "만드": 370,
    "드는": 344,
    "는 ": 320,
    " 만드": 51,
    "만드는": 371,
    "드는 ": 345,
    " 만드는": 52,
    "만드는 ": 372,
    "법": 403,
    " 법": 68,
    "법 ": 404,
    " 법 ": 69,
    "설": 435,
    "명": 373,
    " 설": 82,
    "설명": 436,
    "명해": 374,
    "해줘": 632,
    " 설명": 83,
    "설명해": 437,
    "명해줘": 375,
    "해줘 ": 633,
    " 설명해": 84,
    "설명해줘": 438,
    "명해줘 ": 376,
    "행": 634,
    "란": 355,
    " 행": 156,
    "행복": 635,
    "복이": 408,
    "이란": 538,
    "란 ": 356,
    " 행복": 157,
    "행복이": 636,
    "복이란": 409,
    "이란 ": 539,
    " 행복이": 158,
    "행복이란": 637,
    "복이란 ": 410,
    "일": 552,
    "까": 295,
    "엇일": 500,
    "일까": 553,
    "까?": 296,
    "무엇일": 387,
    "엇일까": 501,
    "일까?": 554,
    "까? ": 297,
    " 무엇일": 59,
    "무엇일까": 388,
    "엇일까?": 502,
    "일까? ": 555,
    "내": 301,
    "부": 417,
    " 내": 30,
    "내부": 302,
    "부 ": 418,
    " 내부": 31,
    "내부 ": 303,
    " 내부 ": 32,
    "모": 377,
    " 모": 53,
    "모드": 378,
    "드로": 346,
    " 모드": 54,
    "모드로": 379,
    "드로 ": 347,
    " 모드로": 55,
    "모드로 ": 380,
    "꿔": 298,
    "바꿔": 394,
    "꿔줘": 299,
    " 바꿔": 64,
    "바꿔줘": 395,
    "꿔줘 ": 300,
    " 바꿔줘": 65,
    "바꿔줘 ": 396,
    " a": 1,
    "ai": 173,
    "i ": 202,
    " ai": 2,
    "ai ": 174,
    " ai ": 3,
    "보": 405,
    " 정": 134,
    "정보": 581,
    "보 ": 406,
    " 정보": 135,
    "정보 ": 582,
    " 정보 ": 136,
    "기": 291,
    "반": 399,
    " 기": 27,
    "기반": 292,
    "반으": 400,
    " 기반": 28,
    "기반으": 293,
    "반으로": 401,
    " 기반으": 29,
    "기반으로": 294,
    "반으로 ": 402,
    " 해줘": 154,
    " 해줘 ": 155,
    "g": 197,
    "m": 213,
    "n": 220,
    " g": 4,
    "ge": 198,
    "em": 185,
    "mi": 214,
    "in": 203,
    "ni": 224,
    " ge": 5,
    "gem": 199,
    "emi": 186,
    "min": 215,
    "ini": 204,
    "ni ": 225,
    " gem": 6,
    "gemi": 200,
    "emin": 187,
    "mini": 216,
    "ini ": 205,
    "부로": 419,
    "내부로": 304,
    "부로 ": 420,
    " 내부로": 33,
    "내부로 ": 305,
    "외": 505,
    " 외": 110,
    "외부": 506,
    " 외부": 111,
    "외부로": 507,
    " 외부로": 112,
    "외부로 ": 508,
    "_": 168,
    "o": 229,
    "d": 180,
    " s": 18,
    "se": 243,
    "et": 194,
    "t_": 251,
    "_m": 169,
    "mo": 217,
    "od": 230,
    "de": 181,
    "e ": 184,
    " se": 19,
    "set": 244,
    "et_": 195,
    "t_m": 252,
    "_mo": 170,
    "mod": 218,
    "ode": 231,
    "de ": 182,
    " set": 20,
    "set_": 245,
    "et_m": 196,
    "t_mo": 253,
    "_mod": 171,
    "mode": 219,
    "ode ": 232,
    " m": 12,
    " mo": 13,
    " mod": 14,
    "l": 211,
    "nt": 226,
    "te": 257,
    "er": 188,
    "rn": 237,
    "na": 221,
    "al": 175,
    "l ": 212,
    " in": 8,
    "int": 206,
    "nte": 227,
    "ter": 258,
    "ern": 189,
    "rna": 238,
    "nal": 222,
    "al ": 176,
    " int": 9,
    "inte": 207,
    "nter": 228,
    "tern": 259,
    "erna": 190,
    "rnal": 239,
    "nal ": 223
  },
  "response": null,
  "action_text": null
}