{
  "text": {
    " ": 0,
    "안": 511,
    "녕": 327,
    " 안": 105,
    "안녕": 512,
    "녕 ": 328,
    " 안녕": 106,
    "안녕 ": 513,
    " 안녕 ": 107,
    "하": 679,
    "세": 479,
    "요": 553,
    "녕하": 329,
    "하세": 682,
    "세요": 480,
    "요 ": 554,
    "안녕하": 514,
    "녕하세": 330,
    "하세요": 683,
    "세요 ": 481,
    " 안녕하": 108,
    "안녕하세": 515,
    "녕하세요": 331,
    "하세요 ": 684,
    "ㅎ": 279,
    "ㅇ": 277,
    " ㅎ": 21,
    "ㅎㅇ": 280,
    "ㅇ ": 278,
    " ㅎㅇ": 22,
    "ㅎㅇ ": 281,
    " ㅎㅇ ": 23,
    "이": 580,
    " 하": 161,
    "하이": 685,
    "이 ": 581,
    " 하이": 164,
    "하이 ": 686,
    " 하이 ": 165,
    "좋": 637,
    "은": 571,
    " 좋": 152,
    "좋은": 638,
    "은 ": 572,
    " 좋은": 153,
    "좋은 ": 639,
    " 좋은 ": 154,
    "아": 507,
    "침": 664,
    "입": 600,
    "니": 340,
    "다": 347,
    " 아": 102,
    "아침": 508,
    "침입": 665,
    "입니": 601,
    "니다": 343,
    "다 ": 348,
    " 아침": 103,
    "아침입": 509,
    "침입니": 666,
    "입니다": 602,
    "니다 ": 344,
    " 아침입": 104,
    "아침입니": 510,
    "침입니다": 667,
    "입니다 ": 603,
    "잘": 606,
    "가": 282,
    " 잘": 138,
    "잘가": 607,
    "가 ": 283,
    " 잘가": 139,
    "잘가 ": 608,
    " 잘가 ": 140,
    "히": 708,
    "녕히": 332,
    "히 ": 709,
    "안녕히": 516,
    "녕히 ": 333,
    " 안녕히": 109,
    "안녕히 ": 517,
    "계": 294,
    " 계": 24,
    "계세": 295,
    " 계세": 25,
    "계세요": 296,
    " 계세요": 26,
    "계세요 ": 297,
    "음": 575,
    "에": 545,
    " 다": 40,
    "다음": 351,
    "음에": 576,
    "에 ": 546,
    " 다음": 43,
    "다음에": 352,
    "음에 ": 577,
    " 다음에": 44,
    "다음에 ": 353,
    "봐": 445,
    " 봐": 81,
    "봐요": 446,
    " 봐요": 82,
    "봐요 ": 447,
    " 봐요 ": 83,
    "바": 418,
    " 바": 65,
    "바이": 422,
    " 바이": 68,
    "바이 ": 423,
    " 바이 ": 69,
    "루": 384,
    "하루": 680,
    "루 ": 385,
    " 하루": 162,
    "하루 ": 681,
    " 하루 ": 163,
    "되": 358,
    " 되": 48,
    "되세": 359,
    " 되세": 49,
    "되세요": 360,
    " 되세요": 50,
    "되세요 ": 361,
    "r": 248,
    "e": 198,
    "s": 257,
    "t": 264,
    "a": 187,
    " r": 15,
    "re": 249,
    "es": 206,
    "st": 261,
    "ta": 269,
    "ar": 192,
    "rt": 255,
    "t ": 265,
    " re": 16,
    "res": 250,
    "est": 207,
    "sta": 262,
    "tar": 270,
    "art": 193,
    "rt ": 256,
    " res": 17,
    "rest": 251,
    "esta": 208,
    "star": 263,
    "tart": 271,
    "art ": 194,
    "재": 613,
    "시": 484,
    "작": 604,
    " 재": 141,
    "재시": 614,
    "시작": 488,
    "작 ": 605,
    " 재시": 142,
    "재시작": 615,
    "시작 ": 489,
    " 재시작": 143,
    "재시작 ": 616,
    "다시": 349,
    "시 ": 485,
    " 다시": 41,
    "다시 ": 350,
    " 다시 ": 42,
    " 시": 96,
    " 시작": 97,
    " 시작 ": 98,
    "회": 699,
    "사": 459,
    " 회": 174,
    "회사": 700,
    "사 ": 460,
    " 회사": 175,
    "회사 ": 701,
    " 회사 ": 176,
    "주": 640,
    "소": 482,
    " 주": 155,
    "주소": 641,
    "소 ": 483,
    " 주소": 156,
    "주소 ": 642,
    " 주소 ": 157,
    "알": 518,
    "려": 379,
    "줘": 643,
    " 알": 110,
    "알려": 519,
    "려줘": 380,
    "줘 ": 644,
    " 알려": 111,
    "알려줘": 520,
    "려줘 ": 381,
    " 알려줘": 112,
    "알려줘 ": 521,
    "우": 557,
    "리": 389,
    " 우": 126,
    "우리": 558,
    "리 ": 390,
    " 우리": 127,
    "우리 ": 559,
    " 우리 ": 128,
    "무": 406,
    "실": 497,
    " 사": 87,
    "사무": 461,
    "무실": 407,
    "실 ": 498,
    " 사무": 88,
    "사무실": 462,
    "무실 ": 408,
    " 사무실": 89,
    "사무실 ": 463,
    "위": 564,
    "치": 661,
    " 위": 132,
    "위치": 565,
    "치가": 662,
    " 위치": 133,
    "위치가": 566,
    "치가 ": 663,
    " 위치가": 134,
    "위치가 ": 567,
    "어": 525,
    "디": 368,
    "야": 522,
    "?": 181,
    " 어": 113,
    "어디": 526,
    "디야": 371,
    "야?": 523,
    "? ": 182,
    " 어디": 114,
    "어디야": 529,
    "디야?": 372,
    "야? ": 524,
    " 어디야": 116,
    "어디야?": 530,
    "디야? ": 373,
    "대": 354,
    "표": 676,
    "님": 345,
    " 대": 45,
    "대표": 355,
    "표님": 677,
    "님 ": 346,
    " 대표": 46,
    "대표님": 356,
    "표님 ": 678,
    " 대표님": 47,
    "대표님 ": 357,
    "성": 475,
    "함": 687,
    " 성": 93,
    "성함": 476,
    "함이": 688,
    " 성함": 94,
    "성함이": 477,
    "함이 ": 689,
    " 성함이": 95,
    "성함이 ": 478,
    "뭐": 414,
    " 뭐": 62,
    "뭐야": 415,
    " 뭐야": 63,
    "뭐야?": 416,
    " 뭐야?": 64,
    "뭐야? ": 417,
    "의": 578,
    "사의": 464,
    "의 ": 579,
    "회사의": 702,
    "사의 ": 465,
    " 회사의": 177,
    "회사의 ": 703,
    "비": 455,
    "전": 620,
    " 비": 84,
    "비전": 456,
    "전은": 621,
    " 비전": 85,
    "비전은": 457,
    "전은 ": 622,
    " 비전은": 86,
    "비전은 ": 458,
    "엇": 538,
    "인": 592,
    " 무": 58,
    "무엇": 409,
    "엇인": 539,
    "인가": 593,
    "가요": 287,
    "요?": 555,
    " 무엇": 59,
    "무엇인": 410,
    "엇인가": 540,
    "인가요": 594,
    "가요?": 288,
    "요? ": 556,
    " 무엇인": 60,
    "무엇인가": 411,
    "엇인가요": 541,
    "인가요?": 595,
    "가요? ": 289,
    "점": 623,
    "심": 499,
    "간": 290,
    " 점": 146,
    "점심": 624,
    "심시": 500,
    "시간": 486,
    "간 ": 291,
    " 점심": 147,
    "점심시": 625,
    "심시간": 501,
    "시간 ": 487,
    " 점심시": 148,
    "점심시간": 626,
    "심시간 ": 502,
    "언": 534,
    "제": 633,
    " 언": 119,
    "언제": 535,
    "제야": 634,
    " 언제": 120,
    "언제야": 536,
    "제야?": 635,
    " 언제야": 121,
    "언제야?": 537,
    "제야? ": 636,
    "휴": 704,
    "신": 492,
    "청": 656,
    " 휴": 178,
    "휴가": 705,
    "가신": 284,
    "신청": 493,
    "청 ": 657,
    " 휴가": 179,
    "휴가신": 706,
    "가신청": 285,
    "신청 ": 494,
    " 휴가신": 180,
    "휴가신청": 707,
    "가신청 ": 286,
    "떻": 374,
    "게": 292,
    "어떻": 531,
    "떻게": 375,
    "게 ": 293,
    " 어떻": 117,
    "어떻게": 532,
    "떻게 ": 376,
    " 어떻게": 118,
    "어떻게 ": 533,
    "해": 690,
    " 해": 166,
    "해?": 691,
    " 해?": 167,
    "해? ": 692,
    " 해? ": 168,
    "복": 438,
    "장": 609,
    "규": 302,
    "정": 627,
    " 복": 78,
    "복장": 442,
    "장규": 610,
    "규정": 303,
    "정은": 630,
    "은?": 573,
    " 복장": 79,
    "복장규": 443,
    "장규정": 611,
    "규정은": 304,
    "정은?": 631,
    "은? ": 574,
    " 복장규": 80,
    "복장규정": 444,
    "장규정은": 612,
    "규정은?": 305,
    "정은? ": 632,
    "i": 216,
    "팀": 670,
    " i": 7,
    "it": 223,
    "t팀": 275,
    "팀 ": 671,
    " it": 10,
    "it팀": 224,
    "t팀 ": 276,
    " it팀": 11,
    "it팀 ": 225,
    "름": 386,
    " 이": 135,
    "이름": 584,
    "름이": 387,
    " 이름": 136,
    "이름이": 585,
    "름이 ": 388,
    " 이름이": 137,
    "이름이 ": 586,
    "넌": 325,
    " 넌": 35,
    "넌 ": 326,
    " 넌 ": 36,
    "누": 334,
    "구": 298,
    " 누": 37,
    "누구": 335,
    "구니": 299,
    "니?": 341,
    " 누구": 38,
    "누구니": 336,
    "구니?": 300,
    "니? ": 342,
    " 누구니": 39,
    "누구니?": 337,
    "구니? ": 301,
    "파": 672,
    "썬": 503,
    "으": 568,
    "로": 382,
    " 파": 158,
    "파이": 673,
    "이썬": 587,
    "썬으": 504,
    "으로": 569,
    "로 ": 383,
    " 파이": 159,
    "파이썬": 674,
    "이썬으": 588,
    "썬으로": 505,
    "으로 ": 570,
    " 파이썬": 160,
    "파이썬으": 675,
    "이썬으로": 589,
    "썬으로 ": 506,
    "웹": 560,
    "트": 668,
    " 웹": 129,
    "웹사": 561,
    "사이": 466,
    "이트": 590,
    "트 ": 669,
    " 웹사": 130,
    "웹사이": 562,
    "사이트": 467,
    "이트 ": 591,
    " 웹사이": 131,
    "웹사이트": 563,
    "사이트 ": 468,
    "만": 391,
    "드": 362,
    "는": 338,
    " 만": 51,
    "만드": 392,
    "드는": 364,
    "는 ": 339,
    " 만드": 52,
    "만드는": 393,
    "드는 ": 365,
    " 만드는": 53,
    "만드는 ": 394,
    "법": 434,
    " 법": 76,
    "법 ": 435,
    " 법 ": 77,
    "설": 471,
    "명": 395,
    " 설": 90,
    "설명": 472,
    "명해": 398,
    "해줘": 693,
    " 설명": 91,
    "설명해": 473,
    "명해줘": 399,
    "해줘 ": 694,
    " 설명해": 92,
    "설명해줘": 474,
    "명해줘 ": 400,
    "행": 695,
    "란": 377,
    " 행": 171,
    "행복": 696,
    "복이": 439,
    "이란": 582,
    "란 ": 378,
    " 행복": 172,
    "행복이": 697,
    "복이란": 440,
    "이란 ": 583,
    " 행복이": 173,
    "행복이란": 698,
    "복이란 ": 441,
    "일": 596,
    "까": 312,
    "엇일": 542,
    "일까": 597,
    "까?": 313,
    "무엇일": 412,
    "엇일까": 543,
    "일까?": 598,
    "까? ": 314,
    " 무엇일": 61,
    "무엇일까": 413,
    "엇일까?": 544,
    "일까? ": 599,
    "직": 652,
    "증": 645,
    "서": 469,
    "재직": 617,
    "직증": 653,
    "증명": 646,
    "명서": 396,
    "서 ": 470,
    " 재직": 144,
    "재직증": 618,
    "직증명": 654,
    "증명서": 647,
    "명서 ": 397,
    " 재직증": 145,
    "재직증명": 619,
    "직증명서": 655,
    "증명서 ": 648,
    "발": 428,
    "급": 306,
    " 발": 70,
    "발급": 429,
    "급 ": 307,
    " 발급": 71,
    "발급 ": 430,
    " 발급 ": 72,
    "방": 431,
    " 방": 73,
    "방법": 432,
    " 방법": 74,
    "방법 ": 433,
    " 방법 ": 75,
    "디서": 369,
    "어디서": 527,
    "디서 ": 370,
    " 어디서": 115,
    "어디서 ": 528,
    " 신": 99,
    "청해": 658,
    " 신청": 100,
    "신청해": 495,
    "청해?": 659,
    " 신청해": 101,
    "신청해?": 496,
    "청해? ": 660,
    "내": 318,
    "부": 448,
    " 내": 30,
    "내부": 319,
    "부 ": 449,
    " 내부": 31,
    "내부 ": 320,
    " 내부 ": 32,
    "모": 401,
    " 모": 54,
    "모드": 402,
    "드로": 366,
    " 모드": 55,
    "모드로": 404,
    "드로 ": 367,
    " 모드로": 57,
    "모드로 ": 405,
    "꿔": 315,
    "바꿔": 419,
    "꿔줘": 316,
    " 바꿔": 66,
    "바꿔줘": 420,
    "꿔줘 ": 317,
    " 바꿔줘": 67,
    "바꿔줘 ": 421,
    " a": 1,
    "ai": 188,
    "i ": 217,
    " ai": 2,
    "ai ": 189,
    " ai ": 3,
    "보": 436,
    " 정": 149,
    "정보": 628,
    "보 ": 437,
    " 정보": 150,
    "정보 ": 629,
    " 정보 ": 151,
    "기": 308,
    "반": 424,
    " 기": 27,
    "기반": 309,
    "반으": 425,
    " 기반": 28,
    "기반으": 310,
    "반으로": 426,
    " 기반으": 29,
    "기반으로": 311,
    "반으로 ": 427,
    " 해줘": 169,
    " 해줘 ": 170,
    "g": 212,
    "m": 228,
    "n": 235,
    " g": 4,
    "ge": 213,
    "em": 200,
    "mi": 229,
    "in": 218,
    "ni": 239,
    " ge": 5,
    "gem": 214,
    "emi": 201,
    "min": 230,
    "ini": 219,
    "ni ": 240,
    " gem": 6,
    "gemi": 215,
    "emin": 202,
    "mini": 231,
    "ini ": 220,
    "부로": 450,
    "내부로": 321,
    "부로 ": 451,
    " 내부로": 33,
    "내부로 ": 322,
    "외": 547,
    " 외": 122,
    "외부": 548,
    " 외부": 123,
    "외부로": 549,
    " 외부로": 124,
    "외부로 ": 550,
    "지": 649,
    "식": 490,
    "부지": 452,
    "지식": 650,
    "식 ": 491,
    "내부지": 323,
    "부지식": 453,
    "지식 ": 651,
    " 내부지": 34,
    "내부지식": 324,
    "부지식 ": 454,
    "드 ": 363,
    "모드 ": 403,
    " 모드 ": 56,
    "외부지": 551,
    " 외부지": 125,
    "외부지식": 552,
    "_": 183,
    "o": 244,
    "d": 195,
    " s": 18,
    "se": 258,
    "et": 209,
    "t_": 266,
    "_m": 184,
    "mo": 232,
    "od": 245,
    "de": 196,
    "e ": 199,
    " se": 19,
    "set": 259,
    "et_": 210,
    "t_m": 267,
    "_mo": 185,
    "mod": 233,
    "ode": 246,
    "de ": 197,
    " set": 20,
    "set_": 260,
    "et_m": 211,
    "t_mo": 268,
    "_mod": 186,
    "mode": 234,
    "ode ": 247,
    " m": 12,
    " mo": 13,
    " mod": 14,
    "l": 226,
    "nt": 241,
    "te": 272,
    "er": 203,
    "rn": 252,
    "na": 236,
    "al": 190,
    "l ": 227,
    " in": 8,
    "int": 221,
    "nte": 242,
    "ter": 273,
    "ern": 204,
    "rna": 253,
    "nal": 237,
    "al ": 191,
    " int": 9,
    "inte": 222,
    "nter": 243,
    "tern": 274,
    "erna": 205,
    "rnal": 254,
    "nal ": 238
  },
  "response": null,
  "action_text": null
}