{
  "text": {
    " ": 0,
    "h": 628,
    "e": 541,
    "y": 993,
    " h": 74,
    "he": 636,
    "ey": 599,
    "y ": 994,
    " he": 77,
    "hey": 642,
    "ey ": 600,
    " hey": 79,
    "hey ": 643,
    "l": 698,
    "o": 782,
    "el": 560,
    "ll": 717,
    "lo": 723,
    "o ": 783,
    "hel": 638,
    "ell": 564,
    "llo": 719,
    "lo ": 724,
    " hel": 78,
    "hell": 639,
    "ello": 566,
    "llo ": 720,
    "i": 656,
    "hi": 644,
    "i ": 657,
    " hi": 80,
    "hi ": 645,
    " hi ": 81,
    "t": 911,
    "r": 845,
    " t": 144,
    "th": 922,
    "er": 577,
    "re": 847,
    "e ": 542,
    " th": 148,
    "the": 925,
    "her": 640,
    "ere": 579,
    "re ": 848,
    " the": 150,
    "ther": 927,
    "here": 641,
    "ere ": 580,
    "g": 614,
    "d": 511,
    " g": 67,
    "go": 619,
    "oo": 806,
    "od": 784,
    "d ": 512,
    " go": 68,
    "goo": 623,
    "ood": 807,
    "od ": 785,
    " goo": 71,
    "good": 624,
    "ood ": 808,
    "m": 727,
    "n": 747,
    " m": 103,
    "mo": 740,
    "or": 814,
    "rn": 868,
    "ni": 764,
    "in": 670,
    "ng": 759,
    "g ": 615,
    " mo": 105,
    "mor": 743,
    "orn": 817,
    "rni": 869,
    "nin": 769,
    "ing": 674,
    "ng ": 760,
    " mor": 107,
    "morn": 744,
    "orni": 818,
    "rnin": 870,
    "ning": 770,
    "ing ": 675,
    "v": 967,
    " e": 59,
    "ev": 592,
    "ve": 968,
    "en": 574,
    " ev": 60,
    "eve": 593,
    "ven": 970,
    "eni": 575,
    " eve": 61,
    "even": 594,
    "veni": 971,
    "enin": 576,
    "oi": 794,
    "n ": 748,
    "moi": 741,
    "oin": 795,
    "in ": 671,
    " moi": 106,
    "moin": 742,
    "oin ": 796,
    " l": 96,
    "le": 705,
    "et": 590,
    "t ": 912,
    " le": 99,
    "let": 707,
    "et ": 591,
    " let": 100,
    "let ": 708,
    "s": 886,
    " s": 129,
    "s ": 887,
    " s ": 130,
    "go ": 620,
    " go ": 69,
    "u": 945,
    " d": 50,
    "du": 538,
    "ud": 947,
    "de": 519,
    " du": 57,
    "dud": 539,
    "ude": 948,
    "de ": 520,
    " dud": 58,
    "dude": 540,
    "ude ": 949,
    "dm": 530,
    "odm": 790,
    "dmo": 531,
    "oodm": 811,
    "odmo": 791,
    "dmor": 532,
    "ode": 788,
    "dev": 525,
    "oode": 810,
    "odev": 789,
    "deve": 526,
    "a": 442,
    "f": 601,
    " a": 26,
    "af": 449,
    "ft": 608,
    "te": 916,
    "no": 773,
    "on": 802,
    " af": 28,
    "aft": 450,
    "fte": 609,
    "ter": 919,
    "ern": 584,
    "rno": 871,
    "noo": 775,
    "oon": 812,
    "on ": 803,
    " aft": 29,
    "afte": 451,
    "fter": 610,
    "tern": 921,
    "erno": 585,
    "rnoo": 872,
    "noon": 776,
    "oon ": 813,
    "c": 497,
    " c": 42,
    "cu": 509,
    "u ": 946,
    " cu": 48,
    "cu ": 510,
    " cu ": 49,
    "b": 486,
    " b": 36,
    "by": 493,
    " by": 39,
    "by ": 494,
    " by ": 40,
    "ce": 498,
    "ee": 553,
    " ce": 43,
    "cee": 500,
    "ee ": 554,
    " cee": 44,
    "cee ": 501,
    " y": 169,
    "yo": 999,
    "ou": 824,
    " yo": 173,
    "you": 1000,
    "ou ": 825,
    " you": 174,
    "you ": 1001,
    "la": 700,
    "at": 474,
    "r ": 846,
    " la": 97,
    "lat": 701,
    "ate": 476,
    "er ": 578,
    " lat": 98,
    "late": 702,
    "ater": 477,
    "ter ": 920,
    " n": 110,
    "ig": 664,
    "gh": 616,
    "ht": 651,
    " ni": 114,
    "nig": 767,
    "igh": 665,
    "ght": 617,
    "ht ": 652,
    " nig": 116,
    "nigh": 768,
    "ight": 666,
    "ght ": 618,
    "ye": 995,
    "bye": 495,
    "ye ": 996,
    " bye": 41,
    "bye ": 496,
    "db": 516,
    "odb": 786,
    "dby": 517,
    "oodb": 809,
    "odby": 787,
    "dbye": 518,
    "ha": 629,
    "av": 478,
    " ha": 75,
    "hav": 634,
    "ave": 479,
    "ve ": 969,
    " hav": 76,
    "have": 635,
    "ave ": 480,
    "a ": 443,
    " a ": 27,
    "ic": 661,
    "nic": 765,
    "ice": 662,
    "ce ": 499,
    " nic": 115,
    "nice": 766,
    "ice ": 663,
    "da": 513,
    "ay": 481,
    " da": 51,
    "day": 514,
    "ay ": 482,
    " day": 52,
    "day ": 515,
    "se": 897,
    " se": 135,
    "see": 899,
    " see": 136,
    "see ": 900,
    "ar": 467,
    "ro": 873,
    "un": 955,
    "nd": 749,
    " ar": 33,
    "aro": 470,
    "rou": 874,
    "oun": 826,
    "und": 956,
    "nd ": 750,
    " aro": 35,
    "arou": 471,
    "roun": 875,
    "ound": 827,
    "und ": 957,
    "es": 588,
    " ye": 171,
    "yes": 997,
    "es ": 589,
    " yes": 172,
    "yes ": 998,
    " y ": 170,
    " i": 86,
    "ed": 551,
    " in": 88,
    "ind": 672,
    "nde": 751,
    "dee": 521,
    "eed": 555,
    "ed ": 552,
    " ind": 89,
    "inde": 673,
    "ndee": 752,
    "deed": 522,
    "eed ": 556,
    " o": 120,
    "of": 792,
    "f ": 602,
    " of": 121,
    "of ": 793,
    " of ": 122,
    "co": 502,
    "ur": 964,
    "rs": 881,
    " co": 45,
    "cou": 505,
    "our": 828,
    "urs": 965,
    "rse": 882,
    "se ": 898,
    " cou": 47,
    "cour": 506,
    "ours": 829,
    "urse": 966,
    "rse ": 883,
    "tha": 923,
    "hat": 632,
    "at ": 475,
    " tha": 149,
    "that": 924,
    "hat ": 633,
    "so": 901,
    "ds": 536,
    " so": 137,
    "sou": 903,
    "nds": 754,
    "ds ": 537,
    " sou": 139,
    "soun": 904,
    "unds": 958,
    "nds ": 755,
    "rr": 876,
    "ec": 548,
    "ct": 507,
    "cor": 503,
    "orr": 819,
    "rre": 877,
    "rec": 852,
    "ect": 549,
    "ct ": 508,
    " cor": 46,
    "corr": 504,
    "orre": 820,
    "rrec": 878,
    "rect": 853,
    "ect ": 550,
    " no": 117,
    "no ": 774,
    " no ": 118,
    " n ": 111,
    "ne": 756,
    " ne": 112,
    "nev": 757,
    "ver": 972,
    " nev": 113,
    "neve": 758,
    "ever": 595,
    "ver ": 973,
    " i ": 87,
    "do": 533,
    " do": 55,
    "don": 534,
    " don": 56,
    "don ": 535,
    " t ": 145,
    "k": 689,
    "nk": 771,
    "k ": 690,
    "thi": 928,
    "hin": 646,
    "ink": 676,
    "nk ": 772,
    " thi": 151,
    "thin": 929,
    "hink": 647,
    "ink ": 677,
    "so ": 902,
    " so ": 138,
    "li": 709,
    "ik": 667,
    "ke": 691,
    " li": 101,
    "lik": 710,
    "ike": 668,
    "ke ": 692,
    " lik": 102,
    "like": 711,
    "ike ": 669,
    "w": 975,
    " w": 160,
    "wa": 976,
    " wa": 161,
    "way": 979,
    " way": 163,
    "way ": 980,
    "ot": 822,
    "not": 777,
    "ot ": 823,
    " not": 119,
    "not ": 778,
    " r": 126,
    "ea": 543,
    "al": 452,
    "ly": 725,
    " re": 127,
    "rea": 849,
    "eal": 544,
    "all": 455,
    "lly": 721,
    "ly ": 726,
    " rea": 128,
    "real": 850,
    "eall": 545,
    "ally": 456,
    "lly ": 722,
    "p": 830,
    " p": 123,
    "pe": 831,
    "rf": 857,
    "fe": 603,
    " pe": 124,
    "per": 832,
    "erf": 581,
    "rfe": 858,
    "fec": 604,
    " per": 125,
    "perf": 834,
    "erfe": 582,
    "rfec": 859,
    "fect": 605,
    "gr": 625,
    " gr": 72,
    "gre": 626,
    "eat": 546,
    " gre": 73,
    "grea": 627,
    "reat": 851,
    "eat ": 547,
    "z": 1002,
    "am": 457,
    "ma": 729,
    "az": 483,
    "zi": 1003,
    " am": 30,
    "ama": 459,
    "maz": 732,
    "azi": 484,
    "zin": 1004,
    " ama": 32,
    "amaz": 460,
    "mazi": 733,
    "azin": 485,
    "zing": 1005,
    " f": 64,
    " fe": 65,
    "fee": 606,
    "eel": 557,
    "eli": 562,
    "lin": 712,
    " fee": 66,
    "feel": 607,
    "eeli": 559,
    "elin": 563,
    "ling": 713,
    " k": 93,
    "ki": 695,
    " ki": 94,
    "kin": 696,
    " kin": 95,
    "king": 697,
    "wo": 984,
    "fu": 611,
    "ul": 950,
    "l ": 699,
    " wo": 166,
    "won": 985,
    "ond": 804,
    "der": 523,
    "rfu": 860,
    "ful": 612,
    "ul ": 951,
    " won": 167,
    "wond": 986,
    "onde": 805,
    "nder": 753,
    "derf": 524,
    "erfu": 583,
    "rful": 861,
    "ful ": 613,
    "m ": 728,
    "am ": 458,
    " am ": 31,
    " v": 157,
    "ry": 884,
    " ve": 158,
    "ery": 586,
    "ry ": 885,
    " ver": 159,
    "very": 974,
    "ery ": 587,
    "goi": 621,
    " goi": 70,
    "goin": 622,
    "oing": 797,
    "to": 930,
    " to": 152,
    "to ": 931,
    " to ": 153,
    "sa": 888,
    " sa": 131,
    "sav": 895,
    " sav": 134,
    "save": 896,
    "he ": 637,
    "the ": 926,
    "rl": 865,
    "ld": 703,
    "wor": 987,
    "orl": 815,
    "rld": 866,
    "ld ": 704,
    " wor": 168,
    "worl": 988,
    "orld": 816,
    "rld ": 867,
    "su": 908,
    "up": 961,
    " su": 142,
    "sup": 909,
    "upe": 962,
    " sup": 143,
    "supe": 910,
    "uper": 963,
    "per ": 833,
    "st": 905,
    "ok": 799,
    " st": 140,
    "sto": 906,
    "tok": 932,
    "oke": 800,
    "ked": 693,
    " sto": 141,
    "stok": 907,
    "toke": 933,
    "oked": 801,
    "ked ": 694,
    "x": 989,
    "ex": 596,
    "xt": 990,
    "tr": 934,
    "em": 569,
    "me": 734,
    " ex": 62,
    "ext": 597,
    "xtr": 991,
    "tre": 935,
    "rem": 854,
    "eme": 570,
    "mel": 735,
    "ely": 567,
    " ext": 63,
    "extr": 598,
    "xtre": 992,
    "trem": 936,
    "reme": 855,
    "emel": 571,
    "mely": 736,
    "ely ": 568,
    "my": 745,
    " my": 108,
    "my ": 746,
    " my ": 109,
    "as": 472,
    "was": 977,
    "as ": 473,
    " was": 162,
    "was ": 978,
    "ho": 648,
    "ri": 862,
    "ib": 658,
    "bl": 487,
    " ho": 82,
    "hor": 649,
    "rri": 879,
    "rib": 863,
    "ibl": 659,
    "ble": 488,
    "le ": 706,
    " hor": 83,
    "horr": 650,
    "orri": 821,
    "rrib": 880,
    "ribl": 864,
    "ible": 660,
    "ble ": 489,
    "ad": 447,
    "sad": 891,
    "ad ": 448,
    " sad": 133,
    "sad ": 892,
    "el ": 561,
    "eel ": 558,
    "we": 981,
    " we": 164,
    "wel": 982,
    "ll ": 718,
    " wel": 165,
    "well": 983,
    "ell ": 565,
    "di": 527,
    "is": 680,
    "ap": 463,
    "pp": 838,
    "po": 835,
    "nt": 779,
    " di": 53,
    "dis": 528,
    "isa": 681,
    "sap": 893,
    "app": 464,
    "ppo": 839,
    "poi": 836,
    "int": 678,
    "nte": 780,
    "ted": 917,
    " dis": 54,
    "disa": 529,
    "isap": 682,
    "sapp": 894,
    "appo": 465,
    "ppoi": 840,
    "poin": 837,
    "oint": 798,
    "inte": 679,
    "nted": 781,
    "ted ": 918,
    " m ": 104,
    " u": 154,
    "nh": 761,
    "py": 843,
    " un": 155,
    "unh": 959,
    "nha": 762,
    "hap": 630,
    "ppy": 841,
    "py ": 844,
    " unh": 156,
    "unha": 960,
    "nhap": 763,
    "happ": 631,
    "appy": 466,
    "ppy ": 842,
    "ml": 737,
    "eml": 572,
    "mly": 738,
    "reml": 856,
    "emly": 573,
    "mly ": 739,
    "aa": 444,
    "saa": 889,
    "aad": 445,
    " saa": 132,
    "saad": 890,
    "aad ": 446,
    "are": 468,
    " are": 34,
    "are ": 469,
    "bo": 490,
    " bo": 37,
    "bot": 491,
    " bot": 38,
    "bot ": 492,
    "hu": 653,
    "um": 952,
    "an": 461,
    " hu": 84,
    "hum": 654,
    "uma": 953,
    "man": 730,
    "an ": 462,
    " hum": 85,
    "huma": 655,
    "uman": 954,
    "man ": 731,
    "ta": 913,
    "lk": 714,
    " ta": 146,
    "tal": 914,
    "alk": 453,
    "lki": 715,
    " tal": 147,
    "talk": 915,
    "alki": 454,
    "lkin": 716,
    "우": 1400,
    "주": 1517,
    "에": 1377,
    " 우": 300,
    "우주": 1401,
    "주에": 1524,
    "에 ": 1378,
    " 우주": 301,
    "우주에": 1402,
    "주에 ": 1525,
    " 우주에": 302,
    "우주에 ": 1403,
    "대": 1088,
    "해": 1627,
    " 대": 199,
    "대해": 1099,
    "해 ": 1628,
    " 대해": 206,
    "대해 ": 1100,
    " 대해 ": 207,
    "알": 1342,
    "려": 1120,
    "줘": 1535,
    " 알": 272,
    "알려": 1343,
    "려줘": 1121,
    "줘 ": 1536,
    " 알려": 273,
    "알려줘": 1344,
    "려줘 ": 1122,
    " 알려줘": 274,
    "알려줘 ": 1345,
    "파": 1599,
    "이": 1427,
    "썬": 1325,
    "으": 1412,
    "로": 1123,
    " 파": 363,
    "파이": 1600,
    "이썬": 1437,
    "썬으": 1326,
    "으로": 1413,
    "로 ": 1124,
    " 파이": 364,
    "파이썬": 1601,
    "이썬으": 1438,
    "썬으로": 1327,
    "으로 ": 1414,
    " 파이썬": 365,
    "파이썬으": 1602,
    "이썬으로": 1439,
    "썬으로 ": 1328,
    "웹": 1408,
    "사": 1248,
    "트": 1593,
    " 웹": 303,
    "웹사": 1409,
    "사이": 1261,
    "이트": 1442,
    "트 ": 1594,
    " 웹사": 304,
    "웹사이": 1410,
    "사이트": 1262,
    "이트 ": 1443,
    " 웹사이": 305,
    "웹사이트": 1411,
    "사이트 ": 1263,
    "만": 1150,
    "드": 1103,
    "는": 1076,
    " 만": 210,
    "만드": 1151,
    "드는": 1104,
    "는 ": 1077,
    " 만드": 211,
    "만드는": 1152,
    "드는 ": 1105,
    " 만드는": 212,
    "만드는 ": 1153,
    "법": 1201,
    " 법": 226,
    "법 ": 1202,
    " 법 ": 227,
    "설": 1268,
    "명": 1159,
    " 설": 248,
    "설명": 1273,
    "명해": 1161,
    "해줘": 1632,
    " 설명": 251,
    "설명해": 1274,
    "명해줘": 1164,
    "해줘 ": 1633,
    " 설명해": 252,
    "설명해줘": 1276,
    "명해줘 ": 1165,
    "축": 1570,
    "구": 1032,
    "의": 1417,
    " 축": 350,
    "축구": 1571,
    "구의": 1042,
    "의 ": 1418,
    " 축구": 351,
    "축구의": 1572,
    "구의 ": 1043,
    " 축구의": 352,
    "축구의 ": 1573,
    "역": 1379,
    " 역": 286,
    "역사": 1380,
    "사에": 1259,
    " 역사": 287,
    "역사에": 1381,
    "사에 ": 1260,
    " 역사에": 288,
    "역사에 ": 1382,
    "줄": 1531,
    "래": 1117,
    "?": 391,
    "해줄": 1629,
    "줄래": 1532,
    "래?": 1118,
    "? ": 392,
    "명해줄": 1162,
    "해줄래": 1630,
    "줄래?": 1533,
    "래? ": 1119,
    "설명해줄": 1275,
    "명해줄래": 1163,
    "해줄래?": 1631,
    "줄래? ": 1534,
    "행": 1634,
    "복": 1216,
    "란": 1115,
    " 행": 374,
    "행복": 1635,
    "복이": 1220,
    "이란": 1429,
    "란 ": 1116,
    " 행복": 375,
    "행복이": 1636,
    "복이란": 1221,
    "이란 ": 1430,
    " 행복이": 376,
    "행복이란": 1637,
    "복이란 ": 1222,
    "무": 1168,
    "엇": 1373,
    "일": 1454,
    "까": 1063,
    " 무": 215,
    "무엇": 1175,
    "엇일": 1374,
    "일까": 1460,
    "까?": 1064,
    " 무엇": 216,
    "무엇일": 1176,
    "엇일까": 1375,
    "일까?": 1461,
    "까? ": 1065,
    " 무엇일": 217,
    "무엇일까": 1177,
    "엇일까?": 1376,
    "일까? ": 1462,
    "강": 1017,
    "아": 1329,
    "지": 1537,
    " 강": 175,
    "강아": 1018,
    "아지": 1330,
    "지에": 1538,
    " 강아": 176,
    "강아지": 1019,
    "아지에": 1331,
    "지에 ": 1539,
    " 강아지": 177,
    "강아지에": 1020,
    "아지에 ": 1332,
    "한": 1620,
    "대한": 1097,
    "한 ": 1621,
    " 대한": 204,
    "대한 ": 1098,
    " 대한 ": 205,
    "짧": 1544,
    "은": 1415,
    " 짧": 341,
    "짧은": 1545,
    "은 ": 1416,
    " 짧은": 342,
    "짧은 ": 1546,
    " 짧은 ": 343,
    "시": 1297,
    "를": 1133,
    " 시": 259,
    "시를": 1303,
    "를 ": 1134,
    " 시를": 262,
    "시를 ": 1304,
    " 시를 ": 263,
    "써": 1322,
    " 써": 269,
    "써줘": 1323,
    " 써줘": 270,
    "써줘 ": 1324,
    " 써줘 ": 271,
    "제": 1511,
    "미": 1191,
    "나": 1066,
    "테": 1586,
    " 제": 331,
    "제미": 1512,
    "미나": 1192,
    "나이": 1067,
    "이한": 1444,
    "한테": 1622,
    "테 ": 1587,
    " 제미": 332,
    "제미나": 1513,
    "미나이": 1193,
    "나이한": 1068,
    "이한테": 1445,
    "한테 ": 1623,
    " 제미나": 333,
    "제미나이": 1514,
    "미나이한": 1194,
    "나이한테": 1069,
    "이한테 ": 1446,
    "물": 1182,
    "어": 1352,
    "봐": 1227,
    " 물": 218,
    "물어": 1183,
    "어봐": 1360,
    "봐 ": 1228,
    " 물어": 219,
    "물어봐": 1184,
    "어봐 ": 1361,
    " 물어봐": 220,
    "물어봐 ": 1185,
    "회": 1646,
    " 회": 380,
    "회사": 1647,
    "사 ": 1249,
    " 회사": 381,
    "회사 ": 1648,
    " 회사 ": 382,
    "[": 393,
    "소": 1284,
    "]": 430,
    " [": 1,
    "[주": 415,
    "주소": 1518,
    "소]": 1285,
    "] ": 431,
    " [주": 16,
    "[주소": 416,
    "주소]": 1519,
    "소] ": 1286,
    " [주소": 17,
    "[주소]": 417,
    "주소] ": 1520,
    "표": 1603,
    "[대": 397,
    "대표": 1089,
    "표]": 1604,
    " [대": 4,
    "[대표": 398,
    "대표]": 1090,
    "표] ": 1605,
    " [대표": 5,
    "[대표]": 399,
    "대표] ": 1091,
    "립": 1142,
    "[설": 406,
    "설립": 1269,
    "립일": 1143,
    "일]": 1456,
    " [설": 10,
    "[설립": 407,
    "설립일": 1270,
    "립일]": 1145,
    "일] ": 1457,
    " [설립": 11,
    "[설립일": 408,
    "설립일]": 1272,
    "립일] ": 1146,
    "비": 1241,
    "전": 1486,
    "[비": 403,
    "비전": 1242,
    "전]": 1487,
    " [비": 8,
    "[비전": 404,
    "비전]": 1243,
    "전] ": 1488,
    " [비전": 9,
    "[비전]": 405,
    "비전] ": 1244,
    "가": 1006,
    " 주": 334,
    "]가": 432,
    "가 ": 1007,
    " 주소": 335,
    "소]가": 1287,
    "]가 ": 433,
    " 주소]": 336,
    "주소]가": 1521,
    "소]가 ": 1288,
    " 대표": 200,
    "표]가": 1606,
    " 대표]": 201,
    "대표]가": 1092,
    "표]가 ": 1607,
    "]은": 438,
    " 설립": 249,
    "일]은": 1458,
    "]은 ": 439,
    " 설립일": 250,
    "립일]은": 1147,
    "일]은 ": 1459,
    " 비": 244,
    " 비전": 245,
    "전]은": 1489,
    " 비전]": 246,
    "비전]은": 1245,
    "전]은 ": 1490,
    "름": 1135,
    " 이": 309,
    "이름": 1431,
    "름이": 1136,
    "이 ": 1428,
    " 이름": 310,
    "이름이": 1432,
    "름이 ": 1137,
    " 이름이": 311,
    "이름이 ": 1433,
    "뭐": 1186,
    "야": 1346,
    " 뭐": 221,
    "뭐야": 1187,
    "야 ": 1347,
    " 뭐야": 222,
    "뭐야 ": 1188,
    " 뭐야 ": 223,
    "사명": 1252,
    "명 ": 1160,
    "회사명": 1649,
    "사명 ": 1253,
    " 회사명": 383,
    "회사명 ": 1650,
    "표가": 1608,
    "대표가": 1093,
    "표가 ": 1609,
    " 대표가": 202,
    "대표가 ": 1094,
    "누": 1070,
    " 누": 191,
    "누구": 1073,
    "구야": 1040,
    " 누구": 194,
    "누구야": 1074,
    "구야 ": 1041,
    " 누구야": 195,
    "누구야 ": 1075,
    "일 ": 1455,
    "립일 ": 1144,
    "설립일 ": 1271,
    "전이": 1491,
    "비전이": 1246,
    "전이 ": 1492,
    " 비전이": 247,
    "비전이 ": 1247,
    "소가": 1289,
    "주소가": 1522,
    "소가 ": 1290,
    " 주소가": 337,
    "주소가 ": 1523,
    "궁": 1044,
    "금": 1060,
    " 궁": 184,
    "궁금": 1045,
    "금해": 1061,
    " 궁금": 185,
    "궁금해": 1046,
    "금해 ": 1062,
    " 궁금해": 186,
    "궁금해 ": 1047,
    "장": 1471,
    "님": 1078,
    "회장": 1655,
    "장님": 1476,
    "님 ": 1079,
    " 회장": 386,
    "회장님": 1656,
    "장님 ": 1477,
    " 회장님": 387,
    "회장님 ": 1657,
    "성": 1277,
    "함": 1624,
    " 성": 253,
    "성함": 1278,
    "함이": 1625,
    " 성함": 254,
    "성함이": 1279,
    "함이 ": 1626,
    " 성함이": 255,
    "성함이 ": 1280,
    "표이": 1610,
    "이사": 1434,
    "사가": 1250,
    "대표이": 1095,
    "표이사": 1611,
    "이사가": 1435,
    "사가 ": 1251,
    " 대표이": 203,
    "대표이사": 1096,
    "표이사가": 1612,
    "이사가 ": 1436,
    "창": 1555,
    " 창": 344,
    "창립": 1556,
    "일이": 1463,
    " 창립": 345,
    "창립일": 1557,
    "립일이": 1148,
    "일이 ": 1464,
    " 창립일": 346,
    "창립일이": 1558,
    "립일이 ": 1149,
    "언": 1362,
    " 언": 280,
    "언제": 1363,
    "제야": 1515,
    " 언제": 281,
    "언제야": 1364,
    "제야 ": 1516,
    " 언제야": 282,
    "언제야 ": 1365,
    "떻": 1109,
    "게": 1026,
    " 어": 275,
    "어떻": 1357,
    "떻게": 1110,
    "게 ": 1027,
    " 어떻": 278,
    "어떻게": 1358,
    "떻게 ": 1111,
    " 어떻게": 279,
    "어떻게 ": 1359,
    "돼": 1101,
    " 돼": 208,
    "돼 ": 1102,
    " 돼 ": 209,
    "정": 1502,
    "보": 1203,
    " 정": 328,
    "정보": 1507,
    "보 ": 1204,
    " 정보": 329,
    "정보 ": 1508,
    " 정보 ": 330,
    "연": 1383,
    "개": 1021,
    "발": 1195,
    "부": 1229,
    " 연": 289,
    "연구": 1384,
    "구개": 1033,
    "개발": 1022,
    "발부": 1196,
    "부]": 1231,
    "]에": 436,
    " 연구": 290,
    "연구개": 1385,
    "구개발": 1034,
    "개발부": 1023,
    "발부]": 1197,
    "부]에": 1235,
    "]에 ": 437,
    " 연구개": 291,
    "연구개발": 1386,
    "구개발부": 1035,
    "개발부]": 1024,
    "발부]에": 1198,
    "부]에 ": 1236,
    "영": 1390,
    "업": 1366,
    " 영": 294,
    "영업": 1391,
    "업부": 1369,
    "]는": 434,
    " 영업": 295,
    "영업부": 1392,
    "업부]": 1371,
    "부]는": 1233,
    "]는 ": 435,
    " 영업부": 296,
    "영업부]": 1394,
    "업부]는": 1372,
    "부]는 ": 1234,
    "인": 1447,
    "[인": 412,
    "인사": 1448,
    "사부": 1254,
    " [인": 14,
    "[인사": 413,
    "인사부": 1449,
    "사부]": 1255,
    "부] ": 1232,
    " [인사": 15,
    "[인사부": 414,
    "인사부]": 1450,
    "사부] ": 1256,
    "담": 1080,
    "당": 1084,
    "자": 1468,
    " 담": 196,
    "담당": 1081,
    "당자": 1085,
    "자는": 1469,
    " 담당": 197,
    "담당자": 1082,
    "당자는": 1086,
    "자는 ": 1470,
    " 담당자": 198,
    "담당자는": 1083,
    "당자는 ": 1087,
    "재": 1481,
    " 재": 318,
    "재무": 1482,
    "무부": 1170,
    " 재무": 319,
    "재무부": 1483,
    "무부]": 1171,
    " 재무부": 320,
    "재무부]": 1484,
    "무부]는": 1172,
    "it": 683,
    "t부": 937,
    "부 ": 1230,
    " it": 90,
    "it부": 684,
    "t부 ": 938,
    " it부": 91,
    "it부 ": 685,
    "부는": 1237,
    "발부는": 1199,
    "부는 ": 1238,
    "개발부는": 1025,
    "발부는 ": 1200,
    "뭘": 1189,
    " 뭘": 224,
    "뭘 ": 1190,
    " 뭘 ": 225,
    " 해": 372,
    " 해 ": 373,
    "업부 ": 1370,
    "영업부 ": 1393,
    " 인": 312,
    " 인사": 313,
    "사부는": 1257,
    " 인사부": 314,
    "인사부는": 1451,
    "사부는 ": 1258,
    "디": 1106,
    "어디": 1354,
    "디에": 1107,
    " 어디": 276,
    "어디에": 1355,
    "디에 ": 1108,
    " 어디에": 277,
    "어디에 ": 1356,
    "있": 1465,
    " 있": 315,
    "있어": 1466,
    "어 ": 1353,
    " 있어": 316,
    "있어 ": 1467,
    " 있어 ": 317,
    "무부는": 1173,
    "재무부는": 1485,
    "무부는 ": 1174,
    "하": 1617,
    " 하": 369,
    "하는": 1618,
    " 하는": 370,
    "하는 ": 1619,
    " 하는 ": 371,
    "곳": 1028,
    " 곳": 178,
    "곳이": 1029,
    "이야": 1440,
    " 곳이": 179,
    "곳이야": 1030,
    "이야 ": 1441,
    " 곳이야": 180,
    "곳이야 ": 1031,
    "t부는": 939,
    "it부는": 686,
    "t부는 ": 940,
    "휴": 1661,
    "신": 1307,
    "청": 1561,
    "[휴": 427,
    "휴가": 1662,
    "가신": 1008,
    "신청": 1308,
    "청]": 1563,
    " [휴": 24,
    "[휴가": 428,
    "휴가신": 1664,
    "가신청": 1009,
    "신청]": 1310,
    "청] ": 1564,
    " [휴가": 25,
    "[휴가신": 429,
    "휴가신청": 1665,
    "가신청]": 1010,
    "신청] ": 1311,
    "출": 1574,
    "[출": 421,
    "출장": 1579,
    "장신": 1478,
    " [출": 20,
    "[출장": 422,
    "출장신": 1581,
    "장신청": 1479,
    " [출장": 21,
    "[출장신": 423,
    "출장신청": 1582,
    "장신청]": 1480,
    "절": 1493,
    "차": 1547,
    " 절": 321,
    "절차": 1494,
    "차가": 1551,
    " 절차": 322,
    "절차가": 1495,
    "차가 ": 1552,
    " 절차가": 323,
    "절차가 ": 1496,
    "매": 1154,
    "[구": 394,
    "구매": 1036,
    "매신": 1156,
    " [구": 2,
    "[구매": 395,
    "구매신": 1038,
    "매신청": 1157,
    " [구매": 3,
    "[구매신": 396,
    "구매신청": 1039,
    "매신청]": 1158,
    "승": 1293,
    " 승": 256,
    "승인": 1294,
    "인은": 1452,
    " 승인": 257,
    "승인은": 1295,
    "인은 ": 1453,
    " 승인은": 258,
    "승인은 ": 1296,
    "누가": 1071,
    " 누가": 192,
    "누가 ": 1072,
    " 누가 ": 193,
    "실": 1312,
    "예": 1395,
    "약": 1348,
    "[회": 424,
    "회의": 1651,
    "의실": 1423,
    "실예": 1314,
    "예약": 1396,
    "약]": 1350,
    " [회": 22,
    "[회의": 425,
    "회의실": 1652,
    "의실예": 1425,
    "실예약": 1315,
    "예약]": 1398,
    "약] ": 1351,
    " [회의": 23,
    "[회의실": 426,
    "회의실예": 1654,
    "의실예약": 1426,
    "실예약]": 1316,
    "예약] ": 1399,
    " 휴": 388,
    " 휴가": 389,
    "휴가 ": 1663,
    " 휴가 ": 390,
    " 신": 266,
    "청 ": 1562,
    " 신청": 267,
    "신청 ": 1309,
    " 신청 ": 268,
    " 출": 353,
    "장 ": 1472,
    " 출장": 357,
    "출장 ": 1580,
    " 출장 ": 358,
    " 구": 181,
    "매 ": 1155,
    " 구매": 182,
    "구매 ": 1037,
    " 구매 ": 183,
    "실 ": 1313,
    " 회의": 384,
    "의실 ": 1424,
    " 회의실": 385,
    "회의실 ": 1653,
    " 예": 297,
    "약 ": 1349,
    " 예약": 298,
    "예약 ": 1397,
    " 예약 ": 299,
    "점": 1497,
    "심": 1317,
    "간": 1011,
    " 점": 324,
    "점심": 1498,
    "심시": 1319,
    "시간": 1298,
    "간]": 1012,
    "]이": 440,
    " 점심": 325,
    "점심시": 1500,
    "심시간": 1320,
    "시간]": 1299,
    "간]이": 1013,
    "]이 ": 441,
    " 점심시": 327,
    "점심시간": 1501,
    "심시간]": 1321,
    "시간]이": 1300,
    "간]이 ": 1014,
    "퇴": 1588,
    "근": 1055,
    " 퇴": 359,
    "퇴근": 1589,
    "근시": 1057,
    " 퇴근": 360,
    "퇴근시": 1591,
    "근시간": 1058,
    " 퇴근시": 362,
    "퇴근시간": 1592,
    "근시간]": 1059,
    "주차": 1526,
    "차]": 1548,
    " 주차": 338,
    "주차]": 1527,
    "차]는": 1549,
    " 주차]": 339,
    "주차]는": 1528,
    "차]는 ": 1550,
    "료": 1128,
    "험": 1638,
    "[의": 409,
    "의료": 1419,
    "료보": 1130,
    "보험": 1212,
    "험]": 1640,
    " [의": 12,
    "[의료": 410,
    "의료보": 1421,
    "료보험": 1131,
    "보험]": 1214,
    "험] ": 1641,
    " [의료": 13,
    "[의료보": 411,
    "의료보험": 1422,
    "료보험]": 1132,
    "보험] ": 1215,
    "혜": 1642,
    "택": 1583,
    " 혜": 377,
    "혜택": 1643,
    "택이": 1584,
    " 혜택": 378,
    "혜택이": 1644,
    "택이 ": 1585,
    " 혜택이": 379,
    "혜택이 ": 1645,
    "심 ": 1318,
    "점심 ": 1499,
    " 점심 ": 326,
    "간이": 1015,
    " 시간": 260,
    "시간이": 1301,
    "간이 ": 1016,
    " 시간이": 261,
    "시간이 ": 1302,
    "근 ": 1056,
    "퇴근 ": 1590,
    " 퇴근 ": 361,
    "몇": 1166,
    " 몇": 213,
    "몇 ": 1167,
    " 몇 ": 214,
    "시야": 1305,
    " 시야": 264,
    "시야 ": 1306,
    " 시야 ": 265,
    "차는": 1553,
    "주차는": 1529,
    "차는 ": 1554,
    " 주차는": 340,
    "주차는 ": 1530,
    " 의": 306,
    "료 ": 1129,
    " 의료": 307,
    "의료 ": 1420,
    " 의료 ": 308,
    " 보": 228,
    "험 ": 1639,
    " 보험": 233,
    "보험 ": 1213,
    " 보험 ": 234,
    "총": 1565,
    "팀": 1595,
    "[총": 418,
    "총무": 1566,
    "무팀": 1178,
    "팀]": 1597,
    " [총": 18,
    "[총무": 419,
    "총무팀": 1567,
    "무팀]": 1180,
    "팀] ": 1598,
    " [총무": 19,
    "[총무팀": 420,
    "총무팀]": 1569,
    "무팀] ": 1181,
    "락": 1112,
    "처": 1559,
    "연락": 1387,
    "락처": 1113,
    "처 ": 1560,
    " 연락": 292,
    "연락처": 1388,
    "락처 ": 1114,
    " 연락처": 293,
    "연락처 ": 1389,
    "원": 1404,
    "t지": 941,
    "지원": 1540,
    "원 ": 1405,
    "it지": 687,
    "t지원": 942,
    "지원 ": 1541,
    " it지": 92,
    "it지원": 688,
    "t지원 ": 943,
    "안": 1333,
    "[보": 400,
    "보안": 1205,
    "안팀": 1338,
    " [보": 6,
    "[보안": 401,
    "보안팀": 1209,
    "안팀]": 1340,
    " [보안": 7,
    "[보안팀": 402,
    "보안팀]": 1211,
    "안팀] ": 1341,
    " 총": 347,
    "팀 ": 1596,
    " 총무": 348,
    "무팀 ": 1179,
    " 총무팀": 349,
    "총무팀 ": 1568,
    "원팀": 1406,
    "지원팀": 1542,
    "원팀 ": 1407,
    "t지원팀": 944,
    "지원팀 ": 1543,
    " 보안": 229,
    "안팀 ": 1339,
    " 보안팀": 232,
    "보안팀 ": 1210,
    "규": 1048,
    " 복": 235,
    "복장": 1223,
    "장규": 1473,
    "규정": 1049,
    "정]": 1504,
    " 복장": 238,
    "복장규": 1225,
    "장규정": 1474,
    "규정]": 1051,
    "정]이": 1505,
    " 복장규": 240,
    "복장규정": 1226,
    "장규정]": 1475,
    "규정]이": 1052,
    "정]이 ": 1506,
    "출근": 1575,
    " 출근": 354,
    "출근시": 1577,
    " 출근시": 356,
    "출근시간": 1578,
    "안규": 1335,
    "보안규": 1207,
    "안규정": 1336,
    " 보안규": 231,
    "보안규정": 1208,
    "안규정]": 1337,
    "복장 ": 1224,
    " 복장 ": 239,
    " 규": 187,
    "정이": 1509,
    " 규정": 188,
    "규정이": 1053,
    "정이 ": 1510,
    " 규정이": 190,
    "규정이 ": 1054,
    "출근 ": 1576,
    " 출근 ": 355,
    "안 ": 1334,
    "보안 ": 1206,
    " 보안 ": 230,
    "서": 1266,
    " 부": 241,
    "부서": 1239,
    "서 ": 1267,
    " 부서": 242,
    "부서 ": 1240,
    " 부서 ": 243,
    " 업": 283,
    "업무": 1367,
    "무 ": 1169,
    " 업무": 284,
    "업무 ": 1368,
    " 업무 ": 285,
    "프": 1613,
    "세": 1281,
    "스": 1291,
    " 프": 366,
    "프로": 1614,
    "로세": 1125,
    "세스": 1282,
    "스 ": 1292,
    " 프로": 367,
    "프로세": 1615,
    "로세스": 1126,
    "세스 ": 1283,
    " 프로세": 368,
    "프로세스": 1616,
    "로세스 ": 1127,
    "리": 1138,
    "후": 1658,
    "생": 1264,
    "복리": 1217,
    "리후": 1139,
    "후생": 1659,
    "생 ": 1265,
    " 복리": 236,
    "복리후": 1218,
    "리후생": 1140,
    "후생 ": 1660,
    " 복리후": 237,
    "복리후생": 1219,
    "리후생 ": 1141,
    "정 ": 1503,
    "규정 ": 1050,
    " 규정 ": 189
  },
  "response": null,
  "action_text": null
}