{
  "text": {
    " ": 0,
    "안": 483,
    "녕": 313,
    " 안": 96,
    "안녕": 484,
    "녕 ": 314,
    " 안녕": 97,
    "안녕 ": 485,
    " 안녕 ": 98,
    "하": 635,
    "세": 453,
    "요": 523,
    "녕하": 315,
    "하세": 638,
    "세요": 454,
    "요 ": 524,
    "안녕하": 486,
    "녕하세": 316,
    "하세요": 639,
    "세요 ": 455,
    " 안녕하": 99,
    "안녕하세": 487,
    "녕하세요": 317,
    "하세요 ": 640,
    "ㅎ": 267,
    "ㅇ": 265,
    " ㅎ": 21,
    "ㅎㅇ": 268,
    "ㅇ ": 266,
    " ㅎㅇ": 22,
    "ㅎㅇ ": 269,
    " ㅎㅇ ": 23,
    "이": 550,
    " 하": 149,
    "하이": 641,
    "이 ": 551,
    " 하이": 152,
    "하이 ": 642,
    " 하이 ": 153,
    "좋": 604,
    "은": 541,
    " 좋": 140,
    "좋은": 605,
    "은 ": 542,
    " 좋은": 141,
    "좋은 ": 606,
    " 좋은 ": 142,
    "아": 479,
    "침": 620,
    "입": 570,
    "니": 326,
    "다": 333,
    " 아": 93,
    "아침": 480,
    "침입": 621,
    "입니": 571,
    "니다": 329,
    "다 ": 334,
    " 아침": 94,
    "아침입": 481,
    "침입니": 622,
    "입니다": 572,
    "니다 ": 330,
    " 아침입": 95,
    "아침입니": 482,
    "침입니다": 623,
    "입니다 ": 573,
    "잘": 576,
    "가": 270,
    " 잘": 128,
    "잘가": 577,
    "가 ": 271,
    " 잘가": 129,
    "잘가 ": 578,
    " 잘가 ": 130,
    "히": 664,
    "녕히": 318,
    "히 ": 665,
    "안녕히": 488,
    "녕히 ": 319,
    " 안녕히": 100,
    "안녕히 ": 489,
    "계": 282,
    " 계": 24,
    "계세": 283,
    " 계세": 25,
    "계세요": 284,
    " 계세요": 26,
    "계세요 ": 285,
    "음": 545,
    "에": 515,
    " 다": 40,
    "다음": 337,
    "음에": 546,
    "에 ": 516,
    " 다음": 43,
    "다음에": 338,
    "음에 ": 547,
    " 다음에": 44,
    "다음에 ": 339,
    "봐": 421,
    " 봐": 75,
    "봐요": 422,
    " 봐요": 76,
    "봐요 ": 423,
    " 봐요 ": 77,
    "바": 400,
    " 바": 65,
    "바이": 404,
    " 바이": 68,
    "바이 ": 405,
    " 바이 ": 69,
    "루": 368,
    "하루": 636,
    "루 ": 369,
    " 하루": 150,
    "하루 ": 637,
    " 하루 ": 151,
    "되": 344,
    " 되": 48,
    "되세": 345,
    " 되세": 49,
    "되세요": 346,
    " 되세요": 50,
    "되세요 ": 347,
    "r": 236,
    "e": 186,
    "s": 245,
    "t": 252,
    "a": 175,
    " r": 15,
    "re": 237,
    "es": 194,
    "st": 249,
    "ta": 257,
    "ar": 180,
    "rt": 243,
    "t ": 253,
    " re": 16,
    "res": 238,
    "est": 195,
    "sta": 250,
    "tar": 258,
    "art": 181,
    "rt ": 244,
    " res": 17,
    "rest": 239,
    "esta": 196,
    "star": 251,
    "tart": 259,
    "art ": 182,
    "재": 583,
    "시": 458,
    "작": 574,
    " 재": 131,
    "재시": 584,
    "시작": 462,
    "작 ": 575,
    " 재시": 132,
    "재시작": 585,
    "시작 ": 463,
    " 재시작": 133,
    "재시작 ": 586,
    "다시": 335,
    "시 ": 459,
    " 다시": 41,
    "다시 ": 336,
    " 다시 ": 42,
    " 시": 90,
    " 시작": 91,
    " 시작 ": 92,
    "회": 655,
    "사": 435,
    " 회": 162,
    "회사": 656,
    "사 ": 436,
    " 회사": 163,
    "회사 ": 657,
    " 회사 ": 164,
    "주": 607,
    "소": 456,
    " 주": 143,
    "주소": 608,
    "소 ": 457,
    " 주소": 144,
    "주소 ": 609,
    " 주소 ": 145,
    "알": 490,
    "려": 363,
    "줘": 610,
    " 알": 101,
    "알려": 491,
    "려줘": 364,
    "줘 ": 611,
    " 알려": 102,
    "알려줘": 492,
    "려줘 ": 365,
    " 알려줘": 103,
    "알려줘 ": 493,
    "우": 527,
    "리": 373,
    " 우": 116,
    "우리": 528,
    "리 ": 374,
    " 우리": 117,
    "우리 ": 529,
    " 우리 ": 118,
    "무": 388,
    "실": 469,
    " 사": 81,
    "사무": 437,
    "무실": 389,
    "실 ": 470,
    " 사무": 82,
    "사무실": 438,
    "무실 ": 390,
    " 사무실": 83,
    "사무실 ": 439,
    "위": 534,
    "치": 617,
    " 위": 122,
    "위치": 535,
    "치가": 618,
    " 위치": 123,
    "위치가": 536,
    "치가 ": 619,
    " 위치가": 124,
    "위치가 ": 537,
    "어": 497,
    "디": 354,
    "야": 494,
    "?": 169,
    " 어": 104,
    "어디": 498,
    "디야": 355,
    "야?": 495,
    "? ": 170,
    " 어디": 105,
    "어디야": 499,
    "디야?": 356,
    "야? ": 496,
    " 어디야": 106,
    "어디야?": 500,
    "디야? ": 357,
    "대": 340,
    "표": 632,
    "님": 331,
    " 대": 45,
    "대표": 341,
    "표님": 633,
    "님 ": 332,
    " 대표": 46,
    "대표님": 342,
    "표님 ": 634,
    " 대표님": 47,
    "대표님 ": 343,
    "성": 449,
    "함": 643,
    " 성": 87,
    "성함": 450,
    "함이": 644,
    " 성함": 88,
    "성함이": 451,
    "함이 ": 645,
    " 성함이": 89,
    "성함이 ": 452,
    "뭐": 396,
    " 뭐": 62,
    "뭐야": 397,
    " 뭐야": 63,
    "뭐야?": 398,
    " 뭐야?": 64,
    "뭐야? ": 399,
    "의": 548,
    "사의": 440,
    "의 ": 549,
    "회사의": 658,
    "사의 ": 441,
    " 회사의": 165,
    "회사의 ": 659,
    "비": 431,
    "전": 587,
    " 비": 78,
    "비전": 432,
    "전은": 588,
    " 비전": 79,
    "비전은": 433,
    "전은 ": 589,
    " 비전은": 80,
    "비전은 ": 434,
    "엇": 508,
    "인": 562,
    " 무": 58,
    "무엇": 391,
    "엇인": 509,
    "인가": 563,
    "가요": 275,
    "요?": 525,
    " 무엇": 59,
    "무엇인": 392,
    "엇인가": 510,
    "인가요": 564,
    "가요?": 276,
    "요? ": 526,
    " 무엇인": 60,
    "무엇인가": 393,
    "엇인가요": 511,
    "인가요?": 565,
    "가요? ": 277,
    "점": 590,
    "심": 471,
    "간": 278,
    " 점": 134,
    "점심": 591,
    "심시": 472,
    "시간": 460,
    "간 ": 279,
    " 점심": 135,
    "점심시": 592,
    "심시간": 473,
    "시간 ": 461,
    " 점심시": 136,
    "점심시간": 593,
    "심시간 ": 474,
    "언": 504,
    "제": 600,
    " 언": 109,
    "언제": 505,
    "제야": 601,
    " 언제": 110,
    "언제야": 506,
    "제야?": 602,
    " 언제야": 111,
    "언제야?": 507,
    "제야? ": 603,
    "휴": 660,
    "신": 466,
    "청": 615,
    " 휴": 166,
    "휴가": 661,
    "가신": 272,
    "신청": 467,
    "청 ": 616,
    " 휴가": 167,
    "휴가신": 662,
    "가신청": 273,
    "신청 ": 468,
    " 휴가신": 168,
    "휴가신청": 663,
    "가신청 ": 274,
    "떻": 358,
    "게": 280,
    "어떻": 501,
    "떻게": 359,
    "게 ": 281,
    " 어떻": 107,
    "어떻게": 502,
    "떻게 ": 360,
    " 어떻게": 108,
    "어떻게 ": 503,
    "해": 646,
    " 해": 154,
    "해?": 647,
    " 해?": 155,
    "해? ": 648,
    " 해? ": 156,
    "복": 414,
    "장": 579,
    "규": 290,
    "정": 594,
    " 복": 72,
    "복장": 418,
    "장규": 580,
    "규정": 291,
    "정은": 597,
    "은?": 543,
    " 복장": 73,
    "복장규": 419,
    "장규정": 581,
    "규정은": 292,
    "정은?": 598,
    "은? ": 544,
    " 복장규": 74,
    "복장규정": 420,
    "장규정은": 582,
    "규정은?": 293,
    "정은? ": 599,
    "i": 204,
    "팀": 626,
    " i": 7,
    "it": 211,
    "t팀": 263,
    "팀 ": 627,
    " it": 10,
    "it팀": 212,
    "t팀 ": 264,
    " it팀": 11,
    "it팀 ": 213,
    "름": 370,
    " 이": 125,
    "이름": 554,
    "름이": 371,
    " 이름": 126,
    "이름이": 555,
    "름이 ": 372,
    " 이름이": 127,
    "이름이 ": 556,
    "넌": 311,
    " 넌": 35,
    "넌 ": 312,
    " 넌 ": 36,
    "누": 320,
    "구": 286,
    " 누": 37,
    "누구": 321,
    "구니": 287,
    "니?": 327,
    " 누구": 38,
    "누구니": 322,
    "구니?": 288,
    "니? ": 328,
    " 누구니": 39,
    "누구니?": 323,
    "구니? ": 289,
    "파": 628,
    "썬": 475,
    "으": 538,
    "로": 366,
    " 파": 146,
    "파이": 629,
    "이썬": 557,
    "썬으": 476,
    "으로": 539,
    "로 ": 367,
    " 파이": 147,
    "파이썬": 630,
    "이썬으": 558,
    "썬으로": 477,
    "으로 ": 540,
    " 파이썬": 148,
    "파이썬으": 631,
    "이썬으로": 559,
    "썬으로 ": 478,
    "웹": 530,
    "트": 624,
    " 웹": 119,
    "웹사": 531,
    "사이": 442,
    "이트": 560,
    "트 ": 625,
    " 웹사": 120,
    "웹사이": 532,
    "사이트": 443,
    "이트 ": 561,
    " 웹사이": 121,
    "웹사이트": 533,
    "사이트 ": 444,
    "만": 375,
    "드": 348,
    "는": 324,
    " 만": 51,
    "만드": 376,
    "드는": 350,
    "는 ": 325,
    " 만드": 52,
    "만드는": 377,
    "드는 ": 351,
    " 만드는": 53,
    "만드는 ": 378,
    "법": 410,
    " 법": 70,
    "법 ": 411,
    " 법 ": 71,
    "설": 445,
    "명": 379,
    " 설": 84,
    "설명": 446,
    "명해": 380,
    "해줘": 649,
    " 설명": 85,
    "설명해": 447,
    "명해줘": 381,
    "해줘 ": 650,
    " 설명해": 86,
    "설명해줘": 448,
    "명해줘 ": 382,
    "행": 651,
    "란": 361,
    " 행": 159,
    "행복": 652,
    "복이": 415,
    "이란": 552,
    "란 ": 362,
    " 행복": 160,
    "행복이": 653,
    "복이란": 416,
    "이란 ": 553,
    " 행복이": 161,
    "행복이란": 654,
    "복이란 ": 417,
    "일": 566,
    "까": 298,
    "엇일": 512,
    "일까": 567,
    "까?": 299,
    "무엇일": 394,
    "엇일까": 513,
    "일까?": 568,
    "까? ": 300,
    " 무엇일": 61,
    "무엇일까": 395,
    "엇일까?": 514,
    "일까? ": 569,
    "내": 304,
    "부": 424,
    " 내": 30,
    "내부": 305,
    "부 ": 425,
    " 내부": 31,
    "내부 ": 306,
    " 내부 ": 32,
    "모": 383,
    " 모": 54,
    "모드": 384,
    "드로": 352,
    " 모드": 55,
    "모드로": 386,
    "드로 ": 353,
    " 모드로": 57,
    "모드로 ": 387,
    "꿔": 301,
    "바꿔": 401,
    "꿔줘": 302,
    " 바꿔": 66,
    "바꿔줘": 402,
    "꿔줘 ": 303,
    " 바꿔줘": 67,
    "바꿔줘 ": 403,
    " a": 1,
    "ai": 176,
    "i ": 205,
    " ai": 2,
    "ai ": 177,
    " ai ": 3,
    "보": 412,
    " 정": 137,
    "정보": 595,
    "보 ": 413,
    " 정보": 138,
    "정보 ": 596,
    " 정보 ": 139,
    "기": 294,
    "반": 406,
    " 기": 27,
    "기반": 295,
    "반으": 407,
    " 기반": 28,
    "기반으": 296,
    "반으로": 408,
    " 기반으": 29,
    "기반으로": 297,
    "반으로 ": 409,
    " 해줘": 157,
    " 해줘 ": 158,
    "g": 200,
    "m": 216,
    "n": 223,
    " g": 4,
    "ge": 201,
    "em": 188,
    "mi": 217,
    "in": 206,
    "ni": 227,
    " ge": 5,
    "gem": 202,
    "emi": 189,
    "min": 218,
    "ini": 207,
    "ni ": 228,
    " gem": 6,
    "gemi": 203,
    "emin": 190,
    "mini": 219,
    "ini ": 208,
    "부로": 426,
    "내부로": 307,
    "부로 ": 427,
    " 내부로": 33,
    "내부로 ": 308,
    "외": 517,
    " 외": 112,
    "외부": 518,
    " 외부": 113,
    "외부로": 519,
    " 외부로": 114,
    "외부로 ": 520,
    "지": 612,
    "식": 464,
    "부지": 428,
    "지식": 613,
    "식 ": 465,
    "내부지": 309,
    "부지식": 429,
    "지식 ": 614,
    " 내부지": 34,
    "내부지식": 310,
    "부지식 ": 430,
    "드 ": 349,
    "모드 ": 385,
    " 모드 ": 56,
    "외부지": 521,
    " 외부지": 115,
    "외부지식": 522,
    "_": 171,
    "o": 232,
    "d": 183,
    " s": 18,
    "se": 246,
    "et": 197,
    "t_": 254,
    "_m": 172,
    "mo": 220,
    "od": 233,
    "de": 184,
    "e ": 187,
    " se": 19,
    "set": 247,
    "et_": 198,
    "t_m": 255,
    "_mo": 173,
    "mod": 221,
    "ode": 234,
    "de ": 185,
    " set": 20,
    "set_": 248,
    "et_m": 199,
    "t_mo": 256,
    "_mod": 174,
    "mode": 222,
    "ode ": 235,
    " m": 12,
    " mo": 13,
    " mod": 14,
    "l": 214,
    "nt": 229,
    "te": 260,
    "er": 191,
    "rn": 240,
    "na": 224,
    "al": 178,
    "l ": 215,
    " in": 8,
    "int": 209,
    "nte": 230,
    "ter": 261,
    "ern": 192,
    "rna": 241,
    "nal": 225,
    "al ": 179,
    " int": 9,
    "inte": 210,
    "nter": 231,
    "tern": 262,
    "erna": 193,
    "rnal": 242,
    "nal ": 226
  },
  "response": null,
  "action_text": null
}