{
  "text": {
    " ": 0,
    "h": 432,
    "e": 343,
    "y": 783,
    " h": 53,
    "he": 440,
    "ey": 403,
    "y ": 784,
    " he": 56,
    "hey": 446,
    "ey ": 404,
    " hey": 58,
    "hey ": 447,
    "l": 496,
    "o": 580,
    "el": 362,
    "ll": 515,
    "lo": 521,
    "o ": 581,
    "hel": 442,
    "ell": 366,
    "llo": 517,
    "lo ": 522,
    " hel": 57,
    "hell": 443,
    "ello": 368,
    "llo ": 518,
    "i": 460,
    "hi": 448,
    "i ": 461,
    " hi": 59,
    "hi ": 449,
    " hi ": 60,
    "t": 709,
    "r": 643,
    " t": 120,
    "th": 720,
    "er": 381,
    "re": 645,
    "e ": 344,
    " th": 124,
    "the": 723,
    "her": 444,
    "ere": 383,
    "re ": 646,
    " the": 126,
    "ther": 725,
    "here": 445,
    "ere ": 384,
    "g": 418,
    "d": 313,
    " g": 46,
    "go": 423,
    "oo": 604,
    "od": 582,
    "d ": 314,
    " go": 47,
    "goo": 427,
    "ood": 605,
    "od ": 583,
    " goo": 50,
    "good": 428,
    "ood ": 606,
    "m": 525,
    "n": 545,
    " m": 79,
    "mo": 538,
    "or": 612,
    "rn": 666,
    "ni": 562,
    "in": 474,
    "ng": 557,
    "g ": 419,
    " mo": 81,
    "mor": 541,
    "orn": 615,
    "rni": 667,
    "nin": 567,
    "ing": 478,
    "ng ": 558,
    " mor": 83,
    "morn": 542,
    "orni": 616,
    "rnin": 668,
    "ning": 568,
    "ing ": 479,
    "v": 757,
    " e": 38,
    "ev": 396,
    "ve": 758,
    "en": 376,
    " ev": 39,
    "eve": 397,
    "ven": 760,
    "eni": 377,
    " eve": 40,
    "even": 398,
    "veni": 761,
    "enin": 378,
    "oi": 592,
    "n ": 546,
    "moi": 539,
    "oin": 593,
    "in ": 475,
    " moi": 82,
    "moin": 540,
    "oin ": 594,
    " l": 72,
    "le": 503,
    "et": 394,
    "t ": 710,
    " le": 75,
    "let": 505,
    "et ": 395,
    " let": 76,
    "let ": 506,
    "s": 684,
    " s": 105,
    "s ": 685,
    " s ": 106,
    "go ": 424,
    " go ": 48,
    "u": 735,
    " d": 29,
    "du": 340,
    "ud": 737,
    "de": 321,
    " du": 36,
    "dud": 341,
    "ude": 738,
    "de ": 322,
    " dud": 37,
    "dude": 342,
    "ude ": 739,
    "dm": 332,
    "odm": 588,
    "dmo": 333,
    "oodm": 609,
    "odmo": 589,
    "dmor": 334,
    "ode": 586,
    "dev": 327,
    "oode": 608,
    "odev": 587,
    "deve": 328,
    "a": 242,
    "f": 405,
    " a": 4,
    "af": 249,
    "ft": 412,
    "te": 714,
    "no": 571,
    "on": 600,
    " af": 6,
    "aft": 250,
    "fte": 413,
    "ter": 717,
    "ern": 388,
    "rno": 669,
    "noo": 573,
    "oon": 610,
    "on ": 601,
    " aft": 7,
    "afte": 251,
    "fter": 414,
    "tern": 719,
    "erno": 389,
    "rnoo": 670,
    "noon": 574,
    "oon ": 611,
    "c": 297,
    " c": 20,
    "cu": 311,
    "u ": 736,
    " cu": 27,
    "cu ": 312,
    " cu ": 28,
    "b": 286,
    " b": 14,
    "by": 293,
    " by": 17,
    "by ": 294,
    " by ": 18,
    "ce": 298,
    "ee": 355,
    " ce": 21,
    "cee": 300,
    "ee ": 356,
    " cee": 22,
    "cee ": 301,
    " y": 145,
    "yo": 789,
    "ou": 622,
    " yo": 149,
    "you": 790,
    "ou ": 623,
    " you": 150,
    "you ": 791,
    "la": 498,
    "at": 274,
    "r ": 644,
    " la": 73,
    "lat": 499,
    "ate": 276,
    "er ": 382,
    " lat": 74,
    "late": 500,
    "ater": 277,
    "ter ": 718,
    " n": 86,
    "ig": 468,
    "gh": 420,
    "ht": 455,
    " ni": 90,
    "nig": 565,
    "igh": 469,
    "ght": 421,
    "ht ": 456,
    " nig": 92,
    "nigh": 566,
    "ight": 470,
    "ght ": 422,
    "ye": 785,
    "bye": 295,
    "ye ": 786,
    " bye": 19,
    "bye ": 296,
    "db": 318,
    "odb": 584,
    "dby": 319,
    "oodb": 607,
    "odby": 585,
    "dbye": 320,
    "ha": 433,
    "av": 278,
    " ha": 54,
    "hav": 438,
    "ave": 279,
    "ve ": 759,
    " hav": 55,
    "have": 439,
    "ave ": 280,
    "a ": 243,
    " a ": 5,
    "ic": 465,
    "nic": 563,
    "ice": 466,
    "ce ": 299,
    " nic": 91,
    "nice": 564,
    "ice ": 467,
    "da": 315,
    "ay": 281,
    " da": 30,
    "day": 316,
    "ay ": 282,
    " day": 31,
    "day ": 317,
    "se": 695,
    " se": 111,
    "see": 697,
    " see": 112,
    "see ": 698,
    "ar": 267,
    "ro": 671,
    "un": 745,
    "nd": 547,
    " ar": 11,
    "aro": 270,
    "rou": 672,
    "oun": 624,
    "und": 746,
    "nd ": 548,
    " aro": 13,
    "arou": 271,
    "roun": 673,
    "ound": 625,
    "und ": 747,
    "es": 392,
    " ye": 147,
    "yes": 787,
    "es ": 393,
    " yes": 148,
    "yes ": 788,
    " y ": 146,
    " i": 65,
    "ed": 353,
    " in": 67,
    "ind": 476,
    "nde": 549,
    "dee": 323,
    "eed": 357,
    "ed ": 354,
    " ind": 68,
    "inde": 477,
    "ndee": 550,
    "deed": 324,
    "eed ": 358,
    " o": 96,
    "of": 590,
    "f ": 406,
    " of": 97,
    "of ": 591,
    " of ": 98,
    "co": 304,
    "ur": 754,
    "rs": 679,
    " co": 24,
    "cou": 307,
    "our": 626,
    "urs": 755,
    "rse": 680,
    "se ": 696,
    " cou": 26,
    "cour": 308,
    "ours": 627,
    "urse": 756,
    "rse ": 681,
    "tha": 721,
    "hat": 436,
    "at ": 275,
    " tha": 125,
    "that": 722,
    "hat ": 437,
    "so": 699,
    "ds": 338,
    " so": 113,
    "sou": 701,
    "nds": 552,
    "ds ": 339,
    " sou": 115,
    "soun": 702,
    "unds": 748,
    "nds ": 553,
    "rr": 674,
    "ec": 350,
    "ct": 309,
    "cor": 305,
    "orr": 617,
    "rre": 675,
    "rec": 650,
    "ect": 351,
    "ct ": 310,
    " cor": 25,
    "corr": 306,
    "orre": 618,
    "rrec": 676,
    "rect": 651,
    "ect ": 352,
    " no": 93,
    "no ": 572,
    " no ": 94,
    " n ": 87,
    "ne": 554,
    " ne": 88,
    "nev": 555,
    "ver": 762,
    " nev": 89,
    "neve": 556,
    "ever": 399,
    "ver ": 763,
    " i ": 66,
    "do": 335,
    " do": 34,
    "don": 336,
    " don": 35,
    "don ": 337,
    " t ": 121,
    "k": 487,
    "nk": 569,
    "k ": 488,
    "thi": 726,
    "hin": 450,
    "ink": 480,
    "nk ": 570,
    " thi": 127,
    "thin": 727,
    "hink": 451,
    "ink ": 481,
    "so ": 700,
    " so ": 114,
    "li": 507,
    "ik": 471,
    "ke": 489,
    " li": 77,
    "lik": 508,
    "ike": 472,
    "ke ": 490,
    " lik": 78,
    "like": 509,
    "ike ": 473,
    "w": 765,
    " w": 136,
    "wa": 766,
    " wa": 137,
    "way": 769,
    " way": 139,
    "way ": 770,
    "ot": 620,
    "not": 575,
    "ot ": 621,
    " not": 95,
    "not ": 576,
    " r": 102,
    "ea": 345,
    "al": 252,
    "ly": 523,
    " re": 103,
    "rea": 647,
    "eal": 346,
    "all": 255,
    "lly": 519,
    "ly ": 524,
    " rea": 104,
    "real": 648,
    "eall": 347,
    "ally": 256,
    "lly ": 520,
    "p": 628,
    " p": 99,
    "pe": 629,
    "rf": 655,
    "fe": 407,
    " pe": 100,
    "per": 630,
    "erf": 385,
    "rfe": 656,
    "fec": 408,
    " per": 101,
    "perf": 632,
    "erfe": 386,
    "rfec": 657,
    "fect": 409,
    "gr": 429,
    " gr": 51,
    "gre": 430,
    "eat": 348,
    " gre": 52,
    "grea": 431,
    "reat": 649,
    "eat ": 349,
    "z": 792,
    "am": 257,
    "ma": 527,
    "az": 283,
    "zi": 793,
    " am": 8,
    "ama": 259,
    "maz": 530,
    "azi": 284,
    "zin": 794,
    " ama": 10,
    "amaz": 260,
    "mazi": 531,
    "azin": 285,
    "zing": 795,
    " f": 43,
    " fe": 44,
    "fee": 410,
    "eel": 359,
    "eli": 364,
    "lin": 510,
    " fee": 45,
    "feel": 411,
    "eeli": 361,
    "elin": 365,
    "ling": 511,
    " k": 69,
    "ki": 493,
    " ki": 70,
    "kin": 494,
    " kin": 71,
    "king": 495,
    "wo": 774,
    "fu": 415,
    "ul": 740,
    "l ": 497,
    " wo": 142,
    "won": 775,
    "ond": 602,
    "der": 325,
    "rfu": 658,
    "ful": 416,
    "ul ": 741,
    " won": 143,
    "wond": 776,
    "onde": 603,
    "nder": 551,
    "derf": 326,
    "erfu": 387,
    "rful": 659,
    "ful ": 417,
    "m ": 526,
    "am ": 258,
    " am ": 9,
    " v": 133,
    "ry": 682,
    " ve": 134,
    "ery": 390,
    "ry ": 683,
    " ver": 135,
    "very": 764,
    "ery ": 391,
    "goi": 425,
    " goi": 49,
    "goin": 426,
    "oing": 595,
    "to": 728,
    " to": 128,
    "to ": 729,
    " to ": 129,
    "sa": 686,
    " sa": 107,
    "sav": 693,
    " sav": 110,
    "save": 694,
    "he ": 441,
    "the ": 724,
    "rl": 663,
    "ld": 501,
    "wor": 777,
    "orl": 613,
    "rld": 664,
    "ld ": 502,
    " wor": 144,
    "worl": 778,
    "orld": 614,
    "rld ": 665,
    "su": 706,
    "up": 751,
    " su": 118,
    "sup": 707,
    "upe": 752,
    " sup": 119,
    "supe": 708,
    "uper": 753,
    "per ": 631,
    "st": 703,
    "ok": 597,
    " st": 116,
    "sto": 704,
    "tok": 730,
    "oke": 598,
    "ked": 491,
    " sto": 117,
    "stok": 705,
    "toke": 731,
    "oked": 599,
    "ked ": 492,
    "x": 779,
    "ex": 400,
    "xt": 780,
    "tr": 732,
    "em": 371,
    "me": 532,
    " ex": 41,
    "ext": 401,
    "xtr": 781,
    "tre": 733,
    "rem": 652,
    "eme": 372,
    "mel": 533,
    "ely": 369,
    " ext": 42,
    "extr": 402,
    "xtre": 782,
    "trem": 734,
    "reme": 653,
    "emel": 373,
    "mely": 534,
    "ely ": 370,
    "my": 543,
    " my": 84,
    "my ": 544,
    " my ": 85,
    "as": 272,
    "was": 767,
    "as ": 273,
    " was": 138,
    "was ": 768,
    "ho": 452,
    "ri": 660,
    "ib": 462,
    "bl": 287,
    " ho": 61,
    "hor": 453,
    "rri": 677,
    "rib": 661,
    "ibl": 463,
    "ble": 288,
    "le ": 504,
    " hor": 62,
    "horr": 454,
    "orri": 619,
    "rrib": 678,
    "ribl": 662,
    "ible": 464,
    "ble ": 289,
    "ad": 247,
    "sad": 689,
    "ad ": 248,
    " sad": 109,
    "sad ": 690,
    "el ": 363,
    "eel ": 360,
    "we": 771,
    " we": 140,
    "wel": 772,
    "ll ": 516,
    " wel": 141,
    "well": 773,
    "ell ": 367,
    "di": 329,
    "is": 484,
    "ap": 263,
    "pp": 636,
    "po": 633,
    "nt": 577,
    " di": 32,
    "dis": 330,
    "isa": 485,
    "sap": 691,
    "app": 264,
    "ppo": 637,
    "poi": 634,
    "int": 482,
    "nte": 578,
    "ted": 715,
    " dis": 33,
    "disa": 331,
    "isap": 486,
    "sapp": 692,
    "appo": 265,
    "ppoi": 638,
    "poin": 635,
    "oint": 596,
    "inte": 483,
    "nted": 579,
    "ted ": 716,
    " m ": 80,
    " u": 130,
    "nh": 559,
    "py": 641,
    " un": 131,
    "unh": 749,
    "nha": 560,
    "hap": 434,
    "ppy": 639,
    "py ": 642,
    " unh": 132,
    "unha": 750,
    "nhap": 561,
    "happ": 435,
    "appy": 266,
    "ppy ": 640,
    "ml": 535,
    "eml": 374,
    "mly": 536,
    "reml": 654,
    "emly": 375,
    "mly ": 537,
    "aa": 244,
    "saa": 687,
    "aad": 245,
    " saa": 108,
    "saad": 688,
    "aad ": 246,
    "are": 268,
    " are": 12,
    "are ": 269,
    "bo": 290,
    " bo": 15,
    "bot": 291,
    " bot": 16,
    "bot ": 292,
    "hu": 457,
    "um": 742,
    "an": 261,
    " hu": 63,
    "hum": 458,
    "uma": 743,
    "man": 528,
    "an ": 262,
    " hum": 64,
    "huma": 459,
    "uman": 744,
    "man ": 529,
    "ta": 711,
    "lk": 512,
    " ta": 122,
    "tal": 712,
    "alk": 253,
    "lki": 513,
    " tal": 123,
    "talk": 713,
    "alki": 254,
    "lkin": 514,
    "우": 945,
    "주": 994,
    "에": 939,
    " 우": 197,
    "우주": 948,
    "주에": 999,
    "에 ": 940,
    " 우주": 200,
    "우주에": 949,
    "주에 ": 1000,
    " 우주에": 201,
    "우주에 ": 950,
    "대": 816,
    "해": 1033,
    " 대": 154,
    "대해": 822,
    "해 ": 1034,
    " 대해": 159,
    "대해 ": 823,
    " 대해 ": 160,
    "알": 920,
    "려": 836,
    "줘": 1005,
    " 알": 188,
    "알려": 921,
    "려줘": 837,
    "줘 ": 1006,
    " 알려": 189,
    "알려줘": 922,
    "려줘 ": 838,
    " 알려줘": 190,
    "알려줘 ": 923,
    "파": 1021,
    "이": 962,
    "썬": 912,
    "으": 955,
    "로": 839,
    " 파": 217,
    "파이": 1022,
    "이썬": 966,
    "썬으": 913,
    "으로": 956,
    "로 ": 840,
    " 파이": 218,
    "파이썬": 1023,
    "이썬으": 967,
    "썬으로": 914,
    "으로 ": 957,
    " 파이썬": 219,
    "파이썬으": 1024,
    "이썬으로": 968,
    "썬으로 ": 915,
    "웹": 951,
    "사": 886,
    "트": 1019,
    " 웹": 202,
    "웹사": 952,
    "사이": 890,
    "이트": 969,
    "트 ": 1020,
    " 웹사": 203,
    "웹사이": 953,
    "사이트": 891,
    "이트 ": 970,
    " 웹사이": 204,
    "웹사이트": 954,
    "사이트 ": 892,
    "만": 849,
    "드": 824,
    "는": 812,
    " 만": 161,
    "만드": 850,
    "드는": 825,
    "는 ": 813,
    " 만드": 162,
    "만드는": 851,
    "드는 ": 826,
    " 만드는": 163,
    "만드는 ": 852,
    "법": 874,
    " 법": 172,
    "법 ": 875,
    " 법 ": 173,
    "설": 893,
    "명": 856,
    " 설": 177,
    "설명": 897,
    "명해": 857,
    "해줘": 1038,
    " 설명": 180,
    "설명해": 898,
    "명해줘": 860,
    "해줘 ": 1039,
    " 설명해": 181,
    "설명해줘": 900,
    "명해줘 ": 861,
    "축": 1013,
    "구": 802,
    "의": 960,
    " 축": 214,
    "축구": 1014,
    "구의": 803,
    "의 ": 961,
    " 축구": 215,
    "축구의": 1015,
    "구의 ": 804,
    " 축구의": 216,
    "축구의 ": 1016,
    "역": 941,
    " 역": 194,
    "역사": 942,
    "사에": 888,
    " 역사": 195,
    "역사에": 943,
    "사에 ": 889,
    " 역사에": 196,
    "역사에 ": 944,
    "줄": 1001,
    "래": 833,
    "?": 226,
    "해줄": 1035,
    "줄래": 1002,
    "래?": 834,
    "? ": 227,
    "명해줄": 858,
    "해줄래": 1036,
    "줄래?": 1003,
    "래? ": 835,
    "설명해줄": 899,
    "명해줄래": 859,
    "해줄래?": 1037,
    "줄래? ": 1004,
    "행": 1040,
    "복": 876,
    "란": 831,
    " 행": 220,
    "행복": 1041,
    "복이": 877,
    "이란": 964,
    "란 ": 832,
    " 행복": 221,
    "행복이": 1042,
    "복이란": 878,
    "이란 ": 965,
    " 행복이": 222,
    "행복이란": 1043,
    "복이란 ": 879,
    "무": 862,
    "엇": 935,
    "일": 974,
    "까": 805,
    " 무": 166,
    "무엇": 863,
    "엇일": 936,
    "일까": 978,
    "까?": 806,
    " 무엇": 167,
    "무엇일": 864,
    "엇일까": 937,
    "일까?": 979,
    "까? ": 807,
    " 무엇일": 168,
    "무엇일까": 865,
    "엇일까?": 938,
    "일까? ": 980,
    "강": 798,
    "아": 916,
    "지": 1007,
    " 강": 151,
    "강아": 799,
    "아지": 917,
    "지에": 1008,
    " 강아": 152,
    "강아지": 800,
    "아지에": 918,
    "지에 ": 1009,
    " 강아지": 153,
    "강아지에": 801,
    "아지에 ": 919,
    "한": 1029,
    "대한": 820,
    "한 ": 1030,
    " 대한": 157,
    "대한 ": 821,
    " 대한 ": 158,
    "짧": 1010,
    "은": 958,
    " 짧": 211,
    "짧은": 1011,
    "은 ": 959,
    " 짧은": 212,
    "짧은 ": 1012,
    " 짧은 ": 213,
    "시": 906,
    "를": 841,
    " 시": 182,
    "시를": 907,
    "를 ": 842,
    " 시를": 183,
    "시를 ": 908,
    " 시를 ": 184,
    "써": 909,
    " 써": 185,
    "써줘": 910,
    " 써줘": 186,
    "써줘 ": 911,
    " 써줘 ": 187,
    "제": 985,
    "미": 870,
    "나": 808,
    "테": 1017,
    " 제": 205,
    "제미": 987,
    "미나": 871,
    "나이": 809,
    "이한": 971,
    "한테": 1031,
    "테 ": 1018,
    " 제미": 206,
    "제미나": 988,
    "미나이": 872,
    "나이한": 810,
    "이한테": 972,
    "한테 ": 1032,
    " 제미나": 207,
    "제미나이": 989,
    "미나이한": 873,
    "나이한테": 811,
    "이한테 ": 973,
    "물": 866,
    "어": 924,
    "봐": 880,
    " 물": 169,
    "물어": 867,
    "어봐": 927,
    "봐 ": 881,
    " 물어": 170,
    "물어봐": 868,
    "어봐 ": 928,
    " 물어봐": 171,
    "물어봐 ": 869,
    "회": 1044,
    " 회": 223,
    "회사": 1045,
    "사 ": 887,
    " 회사": 224,
    "회사 ": 1046,
    " 회사 ": 225,
    "[": 228,
    "소": 901,
    "]": 232,
    " [": 1,
    "[주": 229,
    "주소": 995,
    "소]": 902,
    "] ": 233,
    " [주": 2,
    "[주소": 230,
    "주소]": 996,
    "소] ": 903,
    " [주소": 3,
    "[주소]": 231,
    "주소] ": 997,
    "가": 796,
    " 주": 208,
    "]가": 234,
    "가 ": 797,
    " 주소": 209,
    "소]가": 904,
    "]가 ": 235,
    " 주소]": 210,
    "주소]가": 998,
    "소]가 ": 905,
    "표": 1025,
    "님": 814,
    "대표": 817,
    "표]": 1026,
    "]님": 236,
    "님 ": 815,
    " 대표": 155,
    "대표]": 818,
    "표]님": 1027,
    "]님 ": 237,
    " 대표]": 156,
    "대표]님": 819,
    "표]님 ": 1028,
    "eo": 379,
    "ceo": 302,
    "eo ": 380,
    " ceo": 23,
    "ceo ": 303,
    "립": 845,
    "설립": 894,
    "립일": 846,
    "일]": 975,
    "]이": 240,
    "이 ": 963,
    " 설립": 178,
    "설립일": 895,
    "립일]": 847,
    "일]이": 976,
    "]이 ": 241,
    " 설립일": 179,
    "설립일]": 896,
    "립일]이": 848,
    "일]이 ": 977,
    "리": 843,
    "우리": 946,
    "리 ": 844,
    " 우리": 198,
    "우리 ": 947,
    " 우리 ": 199,
    "언": 932,
    " 언": 191,
    "언제": 933,
    "제 ": 986,
    " 언제": 192,
    "언제 ": 934,
    " 언제 ": 193,
    "들": 827,
    "졌": 990,
    "만들": 853,
    "들어": 828,
    "어졌": 929,
    "졌어": 991,
    "어?": 925,
    " 만들": 164,
    "만들어": 854,
    "들어졌": 829,
    "어졌어": 930,
    "졌어?": 992,
    "어? ": 926,
    " 만들어": 165,
    "만들어졌": 855,
    "들어졌어": 830,
    "어졌어?": 931,
    "졌어? ": 993,
    "비": 882,
    "전": 981,
    " 비": 174,
    "비전": 883,
    "전]": 982,
    "]은": 238,
    " 비전": 175,
    "비전]": 884,
    "전]은": 983,
    "]은 ": 239,
    " 비전]": 176,
    "비전]은": 885,
    "전]은 ": 984
  },
  "response": null,
  "action_text": null
}