{
  "text": {
    " ": 0,
    "안": 501,
    "녕": 327,
    " 안": 103,
    "안녕": 502,
    "녕 ": 328,
    " 안녕": 104,
    "안녕 ": 503,
    " 안녕 ": 105,
    "하": 661,
    "세": 473,
    "요": 540,
    "녕하": 329,
    "하세": 664,
    "세요": 474,
    "요 ": 541,
    "안녕하": 504,
    "녕하세": 330,
    "하세요": 665,
    "세요 ": 475,
    " 안녕하": 106,
    "안녕하세": 505,
    "녕하세요": 331,
    "하세요 ": 666,
    "ㅎ": 279,
    "ㅇ": 277,
    " ㅎ": 21,
    "ㅎㅇ": 280,
    "ㅇ ": 278,
    " ㅎㅇ": 22,
    "ㅎㅇ ": 281,
    " ㅎㅇ ": 23,
    "이": 574,
    " 하": 161,
    "하이": 667,
    "이 ": 575,
    " 하이": 164,
    "하이 ": 668,
    " 하이 ": 165,
    "좋": 631,
    "은": 561,
    " 좋": 152,
    "좋은": 632,
    "은 ": 562,
    " 좋은": 153,
    "좋은 ": 633,
    " 좋은 ": 154,
    "아": 497,
    "침": 646,
    "입": 597,
    "니": 340,
    "다": 347,
    " 아": 100,
    "아침": 498,
    "침입": 647,
    "입니": 598,
    "니다": 343,
    "다 ": 348,
    " 아침": 101,
    "아침입": 499,
    "침입니": 648,
    "입니다": 599,
    "니다 ": 344,
    " 아침입": 102,
    "아침입니": 500,
    "침입니다": 649,
    "입니다 ": 600,
    "잘": 603,
    "가": 282,
    " 잘": 140,
    "잘가": 604,
    "가 ": 283,
    " 잘가": 141,
    "잘가 ": 605,
    " 잘가 ": 142,
    "히": 691,
    "녕히": 332,
    "히 ": 692,
    "안녕히": 506,
    "녕히 ": 333,
    " 안녕히": 107,
    "안녕히 ": 507,
    "계": 294,
    " 계": 24,
    "계세": 295,
    " 계세": 25,
    "계세요": 296,
    " 계세요": 26,
    "계세요 ": 297,
    "음": 565,
    "에": 533,
    " 다": 43,
    "다음": 351,
    "음에": 566,
    "에 ": 534,
    " 다음": 46,
    "다음에": 352,
    "음에 ": 567,
    " 다음에": 47,
    "다음에 ": 353,
    "봐": 444,
    " 봐": 82,
    "봐요": 445,
    " 봐요": 83,
    "봐요 ": 446,
    " 봐요 ": 84,
    "바": 418,
    " 바": 69,
    "바이": 422,
    " 바이": 72,
    "바이 ": 423,
    " 바이 ": 73,
    "루": 387,
    "하루": 662,
    "루 ": 388,
    " 하루": 162,
    "하루 ": 663,
    " 하루 ": 163,
    "되": 364,
    " 되": 53,
    "되세": 365,
    " 되세": 54,
    "되세요": 366,
    " 되세요": 55,
    "되세요 ": 367,
    "r": 248,
    "e": 198,
    "s": 257,
    "t": 264,
    "a": 187,
    " r": 15,
    "re": 249,
    "es": 206,
    "st": 261,
    "ta": 269,
    "ar": 192,
    "rt": 255,
    "t ": 265,
    " re": 16,
    "res": 250,
    "est": 207,
    "sta": 262,
    "tar": 270,
    "art": 193,
    "rt ": 256,
    " res": 17,
    "rest": 251,
    "esta": 208,
    "star": 263,
    "tart": 271,
    "art ": 194,
    "재": 610,
    "시": 478,
    "작": 601,
    " 재": 143,
    "재시": 611,
    "시작": 482,
    "작 ": 602,
    " 재시": 144,
    "재시작": 612,
    "시작 ": 483,
    " 재시작": 145,
    "재시작 ": 613,
    "다시": 349,
    "시 ": 479,
    " 다시": 44,
    "다시 ": 350,
    " 다시 ": 45,
    " 시": 97,
    " 시작": 98,
    " 시작 ": 99,
    "우": 544,
    "주": 634,
    " 우": 123,
    "우주": 547,
    "주에": 637,
    " 우주": 126,
    "우주에": 548,
    "주에 ": 638,
    " 우주에": 127,
    "우주에 ": 549,
    "대": 358,
    "해": 672,
    " 대": 48,
    "대해": 362,
    "해 ": 673,
    " 대해": 51,
    "대해 ": 363,
    " 대해 ": 52,
    "알": 508,
    "려": 382,
    "줘": 639,
    " 알": 108,
    "알려": 509,
    "려줘": 383,
    "줘 ": 640,
    " 알려": 109,
    "알려줘": 510,
    "려줘 ": 384,
    " 알려줘": 110,
    "알려줘 ": 511,
    "파": 654,
    "썬": 493,
    "으": 558,
    "로": 385,
    " 파": 158,
    "파이": 655,
    "이썬": 581,
    "썬으": 494,
    "으로": 559,
    "로 ": 386,
    " 파이": 159,
    "파이썬": 656,
    "이썬으": 582,
    "썬으로": 495,
    "으로 ": 560,
    " 파이썬": 160,
    "파이썬으": 657,
    "이썬으로": 583,
    "썬으로 ": 496,
    "웹": 550,
    "사": 455,
    "트": 650,
    " 웹": 128,
    "웹사": 551,
    "사이": 462,
    "이트": 587,
    "트 ": 651,
    " 웹사": 129,
    "웹사이": 552,
    "사이트": 463,
    "이트 ": 588,
    " 웹사이": 130,
    "웹사이트": 553,
    "사이트 ": 464,
    "만": 394,
    "드": 368,
    "는": 338,
    " 만": 56,
    "만드": 395,
    "드는": 369,
    "는 ": 339,
    " 만드": 57,
    "만드는": 396,
    "드는 ": 370,
    " 만드는": 58,
    "만드는 ": 397,
    "법": 429,
    " 법": 74,
    "법 ": 430,
    " 법 ": 75,
    "설": 465,
    "명": 398,
    " 설": 91,
    "설명": 466,
    "명해": 399,
    "해줘": 676,
    " 설명": 92,
    "설명해": 467,
    "명해줘": 400,
    "해줘 ": 677,
    " 설명해": 93,
    "설명해줘": 468,
    "명해줘 ": 401,
    "행": 678,
    "복": 433,
    "란": 380,
    " 행": 171,
    "행복": 679,
    "복이": 434,
    "이란": 576,
    "란 ": 381,
    " 행복": 172,
    "행복이": 680,
    "복이란": 435,
    "이란 ": 577,
    " 행복이": 173,
    "행복이란": 681,
    "복이란 ": 436,
    "무": 406,
    "엇": 526,
    "일": 593,
    "까": 311,
    "?": 181,
    " 무": 62,
    "무엇": 409,
    "엇일": 530,
    "일까": 594,
    "까?": 312,
    "? ": 182,
    " 무엇": 63,
    "무엇일": 412,
    "엇일까": 531,
    "일까?": 595,
    "까? ": 313,
    " 무엇일": 65,
    "무엇일까": 413,
    "엇일까?": 532,
    "일까? ": 596,
    "회": 682,
    " 회": 174,
    "회사": 683,
    "사 ": 456,
    " 회사": 175,
    "회사 ": 684,
    " 회사 ": 176,
    "소": 476,
    " 주": 155,
    "주소": 635,
    "소 ": 477,
    " 주소": 156,
    "주소 ": 636,
    " 주소 ": 157,
    "리": 392,
    "우리": 545,
    "리 ": 393,
    " 우리": 124,
    "우리 ": 546,
    " 우리 ": 125,
    "실": 487,
    " 사": 88,
    "사무": 457,
    "무실": 407,
    "실 ": 488,
    " 사무": 89,
    "사무실": 458,
    "무실 ": 408,
    " 사무실": 90,
    "사무실 ": 459,
    "위": 554,
    "치": 643,
    " 위": 131,
    "위치": 555,
    "치가": 644,
    " 위치": 132,
    "위치가": 556,
    "치가 ": 645,
    " 위치가": 133,
    "위치가 ": 557,
    "어": 515,
    "디": 373,
    "야": 512,
    " 어": 111,
    "어디": 516,
    "디야": 374,
    "야?": 513,
    " 어디": 112,
    "어디야": 517,
    "디야?": 375,
    "야? ": 514,
    " 어디야": 113,
    "어디야?": 518,
    "디야? ": 376,
    "표": 658,
    "님": 345,
    "대표": 359,
    "표님": 659,
    "님 ": 346,
    " 대표": 49,
    "대표님": 360,
    "표님 ": 660,
    " 대표님": 50,
    "대표님 ": 361,
    "성": 469,
    "함": 669,
    " 성": 94,
    "성함": 470,
    "함이": 670,
    " 성함": 95,
    "성함이": 471,
    "함이 ": 671,
    " 성함이": 96,
    "성함이 ": 472,
    "뭐": 414,
    " 뭐": 66,
    "뭐야": 415,
    " 뭐야": 67,
    "뭐야?": 416,
    " 뭐야?": 68,
    "뭐야? ": 417,
    "의": 572,
    "사의": 460,
    "의 ": 573,
    "회사의": 685,
    "사의 ": 461,
    " 회사의": 177,
    "회사의 ": 686,
    "비": 451,
    "전": 614,
    " 비": 85,
    "비전": 452,
    "전은": 615,
    " 비전": 86,
    "비전은": 453,
    "전은 ": 616,
    " 비전은": 87,
    "비전은 ": 454,
    "인": 589,
    "엇인": 527,
    "인가": 590,
    "가요": 287,
    "요?": 542,
    "무엇인": 410,
    "엇인가": 528,
    "인가요": 591,
    "가요?": 288,
    "요? ": 543,
    " 무엇인": 64,
    "무엇인가": 411,
    "엇인가요": 529,
    "인가요?": 592,
    "가요? ": 289,
    "점": 617,
    "심": 489,
    "간": 290,
    " 점": 146,
    "점심": 618,
    "심시": 490,
    "시간": 480,
    "간 ": 291,
    " 점심": 147,
    "점심시": 619,
    "심시간": 491,
    "시간 ": 481,
    " 점심시": 148,
    "점심시간": 620,
    "심시간 ": 492,
    "언": 522,
    "제": 627,
    " 언": 116,
    "언제": 523,
    "제야": 628,
    " 언제": 117,
    "언제야": 524,
    "제야?": 629,
    " 언제야": 118,
    "언제야?": 525,
    "제야? ": 630,
    "휴": 687,
    "신": 484,
    "청": 641,
    " 휴": 178,
    "휴가": 688,
    "가신": 284,
    "신청": 485,
    "청 ": 642,
    " 휴가": 179,
    "휴가신": 689,
    "가신청": 285,
    "신청 ": 486,
    " 휴가신": 180,
    "휴가신청": 690,
    "가신청 ": 286,
    "떻": 377,
    "게": 292,
    "어떻": 519,
    "떻게": 378,
    "게 ": 293,
    " 어떻": 114,
    "어떻게": 520,
    "떻게 ": 379,
    " 어떻게": 115,
    "어떻게 ": 521,
    " 해": 166,
    "해?": 674,
    " 해?": 167,
    "해? ": 675,
    " 해? ": 168,
    "장": 606,
    "규": 302,
    "정": 621,
    " 복": 76,
    "복장": 437,
    "장규": 607,
    "규정": 303,
    "정은": 624,
    "은?": 563,
    " 복장": 77,
    "복장규": 438,
    "장규정": 608,
    "규정은": 304,
    "정은?": 625,
    "은? ": 564,
    " 복장규": 78,
    "복장규정": 439,
    "장규정은": 609,
    "규정은?": 305,
    "정은? ": 626,
    "i": 216,
    "팀": 652,
    " i": 7,
    "it": 223,
    "t팀": 275,
    "팀 ": 653,
    " it": 10,
    "it팀": 224,
    "t팀 ": 276,
    " it팀": 11,
    "it팀 ": 225,
    "름": 389,
    " 이": 137,
    "이름": 578,
    "름이": 390,
    " 이름": 138,
    "이름이": 579,
    "름이 ": 391,
    " 이름이": 139,
    "이름이 ": 580,
    "너": 322,
    " 너": 35,
    "너는": 323,
    " 너는": 36,
    "너는 ": 324,
    " 너는 ": 37,
    "봇": 440,
    " 봇": 79,
    "봇이": 441,
    "이야": 584,
    " 봇이": 80,
    "봇이야": 442,
    "이야?": 585,
    " 봇이야": 81,
    "봇이야?": 443,
    "이야? ": 586,
    "넌": 325,
    " 넌": 38,
    "넌 ": 326,
    " 넌 ": 39,
    "누": 334,
    "구": 298,
    " 누": 40,
    "누구": 335,
    "구니": 299,
    "니?": 341,
    " 누구": 41,
    "누구니": 336,
    "구니?": 300,
    "니? ": 342,
    " 누구니": 42,
    "누구니?": 337,
    "구니? ": 301,
    "내": 317,
    "부": 447,
    " 내": 31,
    "내부": 318,
    "부 ": 448,
    " 내부": 32,
    "내부 ": 319,
    " 내부 ": 33,
    "모": 402,
    " 모": 59,
    "모드": 403,
    "드로": 371,
    " 모드": 60,
    "모드로": 404,
    "드로 ": 372,
    " 모드로": 61,
    "모드로 ": 405,
    "꿔": 314,
    "바꿔": 419,
    "꿔줘": 315,
    " 바꿔": 70,
    "바꿔줘": 420,
    "꿔줘 ": 316,
    " 바꿔줘": 71,
    "바꿔줘 ": 421,
    " a": 1,
    "ai": 188,
    "i ": 217,
    " ai": 2,
    "ai ": 189,
    " ai ": 3,
    "보": 431,
    " 정": 149,
    "정보": 622,
    "보 ": 432,
    " 정보": 150,
    "정보 ": 623,
    " 정보 ": 151,
    "기": 306,
    "반": 424,
    " 기": 27,
    "기반": 307,
    "반으": 426,
    " 기반": 28,
    "기반으": 309,
    "반으로": 427,
    " 기반으": 30,
    "기반으로": 310,
    "반으로 ": 428,
    " 해줘": 169,
    " 해줘 ": 170,
    "g": 212,
    "m": 228,
    "n": 235,
    " g": 4,
    "ge": 213,
    "em": 200,
    "mi": 229,
    "in": 218,
    "ni": 239,
    " ge": 5,
    "gem": 214,
    "emi": 201,
    "min": 230,
    "ini": 219,
    "ni ": 240,
    " gem": 6,
    "gemi": 215,
    "emin": 202,
    "mini": 231,
    "ini ": 220,
    "부로": 449,
    "내부로": 320,
    "부로 ": 450,
    " 내부로": 34,
    "내부로 ": 321,
    "외": 535,
    " 외": 119,
    "외부": 536,
    " 외부": 120,
    "외부로": 538,
    " 외부로": 122,
    "외부로 ": 539,
    "반 ": 425,
    "기반 ": 308,
    " 기반 ": 29,
    "응": 568,
    "답": 354,
    " 응": 134,
    "응답": 569,
    "답으": 355,
    " 응답": 135,
    "응답으": 570,
    "답으로": 356,
    " 응답으": 136,
    "응답으로": 571,
    "답으로 ": 357,
    "외부 ": 537,
    " 외부 ": 121,
    "_": 183,
    "o": 244,
    "d": 195,
    " s": 18,
    "se": 258,
    "et": 209,
    "t_": 266,
    "_m": 184,
    "mo": 232,
    "od": 245,
    "de": 196,
    "e ": 199,
    " se": 19,
    "set": 259,
    "et_": 210,
    "t_m": 267,
    "_mo": 185,
    "mod": 233,
    "ode": 246,
    "de ": 197,
    " set": 20,
    "set_": 260,
    "et_m": 211,
    "t_mo": 268,
    "_mod": 186,
    "mode": 234,
    "ode ": 247,
    " m": 12,
    " mo": 13,
    " mod": 14,
    "l": 226,
    "nt": 241,
    "te": 272,
    "er": 203,
    "rn": 252,
    "na": 236,
    "al": 190,
    "l ": 227,
    " in": 8,
    "int": 221,
    "nte": 242,
    "ter": 273,
    "ern": 204,
    "rna": 253,
    "nal": 237,
    "al ": 191,
    " int": 9,
    "inte": 222,
    "nter": 243,
    "tern": 274,
    "erna": 205,
    "rnal": 254,
    "nal ": 238
  },
  "response": null,
  "action_text": null
}