{
  "text": {
    "hey": 31,
    "hello": 30,
    "hi": 32,
    "there": 71,
    "good": 24,
    "morning": 47,
    "evening": 17,
    "moin": 46,
    "let": 43,
    "s": 58,
    "go": 22,
    "dude": 16,
    "goodmorning": 27,
    "goodevening": 26,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 83,
    "later": 42,
    "night": 52,
    "bye": 8,
    "goodbye": 25,
    "have": 29,
    "a": 0,
    "nice": 51,
    "day": 13,
    "see": 62,
    "around": 5,
    "yes": 82,
    "y": 81,
    "indeed": 36,
    "of": 55,
    "course": 11,
    "that": 69,
    "sounds": 64,
    "correct": 10,
    "no": 53,
    "n": 49,
    "never": 50,
    "i": 35,
    "don": 15,
    "t": 67,
    "think": 72,
    "so": 63,
    "like": 44,
    "way": 77,
    "not": 54,
    "really": 57,
    "perfect": 56,
    "great": 28,
    "amazing": 3,
    "feeling": 21,
    "king": 41,
    "wonderful": 79,
    "am": 2,
    "very": 75,
    "going": 23,
    "to": 73,
    "save": 61,
    "the": 70,
    "world": 80,
    "super": 66,
    "stoked": 65,
    "extremely": 18,
    "my": 48,
    "was": 76,
    "horrible": 33,
    "sad": 60,
    "feel": 20,
    "well": 78,
    "disappointed": 14,
    "m": 45,
    "unhappy": 74,
    "extremly": 19,
    "saad": 59,
    "are": 4,
    "bot": 6,
    "human": 34,
    "talking": 68,
    "우주에": 141,
    "대해": 100,
    "알려줘": 129,
    "파이썬으로": 172,
    "웹사이트": 142,
    "만드는": 102,
    "법": 108,
    "설명해줘": 121,
    "축구의": 165,
    "역사에": 135,
    "설명해줄래": 120,
    "행복이란": 176,
    "무엇일까": 104,
    "강아지에": 85,
    "대한": 99,
    "짧은": 162,
    "시를": 125,
    "써줘": 128,
    "제미나이한테": 157,
    "물어봐": 105,
    "회사": 178,
    "주소": 158,
    "대표": 96,
    "설립일": 119,
    "비전": 117,
    "가": 84,
    "은": 143,
    "이름이": 147,
    "뭐야": 106,
    "회사명": 179,
    "대표가": 97,
    "누구야": 93,
    "비전이": 118,
    "주소가": 159,
    "궁금해": 89,
    "회장님": 182,
    "성함이": 122,
    "대표이사가": 98,
    "창립일이": 163,
    "언제야": 132,
    "어떻게": 131,
    "돼": 101,
    "정보": 156,
    "연구개발부": 136,
    "에": 134,
    "영업부": 139,
    "는": 94,
    "인사부": 148,
    "담당자는": 95,
    "재무부": 151,
    "it부": 37,
    "연구개발부는": 137,
    "뭘": 107,
    "해": 175,
    "인사부는": 149,
    "어디에": 130,
    "있어": 150,
    "재무부는": 152,
    "하는": 174,
    "곳이야": 86,
    "it부는": 38,
    "휴가신청": 184,
    "출장신청": 169,
    "절차가": 153,
    "구매신청": 88,
    "승인은": 123,
    "누가": 92,
    "회의실예약": 181,
    "휴가": 183,
    "신청": 127,
    "출장": 168,
    "구매": 87,
    "회의실": 180,
    "예약": 140,
    "점심시간": 155,
    "이": 146,
    "퇴근시간": 171,
    "주차": 160,
    "의료보험": 145,
    "혜택이": 177,
    "점심": 154,
    "시간이": 124,
    "퇴근": 170,
    "몇": 103,
    "시야": 126,
    "주차는": 161,
    "의료": 144,
    "보험": 112,
    "총무팀": 164,
    "연락처": 138,
    "it지원": 39,
    "보안팀": 111,
    "it지원팀": 40,
    "복장규정": 115,
    "출근시간": 167,
    "보안규정": 110,
    "복장": 114,
    "규정이": 91,
    "출근": 166,
    "보안": 109,
    "부서": 116,
    "업무": 133,
    "프로세스": 173,
    "복리후생": 113,
    "규정": 90
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_gemini": 1,
    "query_company_info": 8,
    "restart": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_answer_company_info": 0,
    "action_call_gemini": 2,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}