{
  "text": {
    " ": 0,
    "안": 717,
    "녕": 474,
    " 안": 146,
    "안녕": 720,
    "녕 ": 475,
    " 안녕": 147,
    "안녕 ": 721,
    " 안녕 ": 148,
    "하": 966,
    "세": 674,
    "요": 776,
    "녕하": 476,
    "하세": 969,
    "세요": 675,
    "요 ": 777,
    "안녕하": 722,
    "녕하세": 477,
    "하세요": 970,
    "세요 ": 676,
    " 안녕하": 149,
    "안녕하세": 723,
    "녕하세요": 478,
    "하세요 ": 971,
    "ㅎ": 364,
    "ㅇ": 362,
    " ㅎ": 21,
    "ㅎㅇ": 365,
    "ㅇ ": 363,
    " ㅎㅇ": 22,
    "ㅎㅇ ": 366,
    " ㅎㅇ ": 23,
    "이": 812,
    " 하": 232,
    "하이": 972,
    "이 ": 813,
    " 하이": 235,
    "하이 ": 973,
    " 하이 ": 236,
    "좋": 892,
    "은": 801,
    " 좋": 211,
    "좋은": 893,
    "은 ": 802,
    " 좋은": 212,
    "좋은 ": 894,
    " 좋은 ": 213,
    "아": 713,
    "침": 935,
    "입": 833,
    "니": 491,
    "다": 498,
    " 아": 143,
    "아침": 714,
    "침입": 936,
    "입니": 834,
    "니다": 494,
    "다 ": 499,
    " 아침": 144,
    "아침입": 715,
    "침입니": 937,
    "입니다": 835,
    "니다 ": 495,
    " 아침입": 145,
    "아침입니": 716,
    "침입니다": 938,
    "입니다 ": 836,
    "잘": 847,
    "가": 367,
    " 잘": 190,
    "잘가": 848,
    "가 ": 368,
    " 잘가": 191,
    "잘가 ": 849,
    " 잘가 ": 192,
    "히": 1014,
    "녕히": 479,
    "히 ": 1015,
    "안녕히": 724,
    "녕히 ": 480,
    " 안녕히": 150,
    "안녕히 ": 725,
    "계": 400,
    " 계": 30,
    "계세": 401,
    " 계세": 31,
    "계세요": 402,
    " 계세요": 32,
    "계세요 ": 403,
    "음": 805,
    "에": 755,
    " 다": 64,
    "다음": 502,
    "음에": 806,
    "에 ": 756,
    " 다음": 67,
    "다음에": 503,
    "음에 ": 807,
    " 다음에": 68,
    "다음에 ": 504,
    "봐": 638,
    " 봐": 122,
    "봐요": 639,
    " 봐요": 123,
    "봐요 ": 640,
    " 봐요 ": 124,
    "바": 595,
    " 바": 96,
    "바이": 599,
    " 바이": 99,
    "바이 ": 600,
    " 바이 ": 100,
    "루": 550,
    "하루": 967,
    "루 ": 551,
    " 하루": 233,
    "하루 ": 968,
    " 하루 ": 234,
    "되": 515,
    " 되": 74,
    "되세": 516,
    " 되세": 75,
    "되세요": 517,
    " 되세요": 76,
    "되세요 ": 518,
    "r": 333,
    "e": 283,
    "s": 342,
    "t": 349,
    "a": 272,
    " r": 15,
    "re": 334,
    "es": 291,
    "st": 346,
    "ta": 354,
    "ar": 277,
    "rt": 340,
    "t ": 350,
    " re": 16,
    "res": 335,
    "est": 292,
    "sta": 347,
    "tar": 355,
    "art": 278,
    "rt ": 341,
    " res": 17,
    "rest": 336,
    "esta": 293,
    "star": 348,
    "tart": 356,
    "art ": 279,
    "재": 860,
    "시": 685,
    "작": 845,
    " 재": 193,
    "재시": 861,
    "시작": 689,
    "작 ": 846,
    " 재시": 194,
    "재시작": 862,
    "시작 ": 690,
    " 재시작": 195,
    "재시작 ": 863,
    "다시": 500,
    "시 ": 686,
    " 다시": 65,
    "다시 ": 501,
    " 다시 ": 66,
    " 시": 137,
    " 시작": 138,
    " 시작 ": 139,
    "회": 996,
    "사": 652,
    " 회": 251,
    "회사": 997,
    "사 ": 653,
    " 회사": 252,
    "회사 ": 998,
    " 회사 ": 253,
    "주": 895,
    "소": 677,
    " 주": 214,
    "주소": 896,
    "소 ": 678,
    " 주소": 215,
    "주소 ": 897,
    " 주소 ": 216,
    "알": 726,
    "려": 536,
    "줘": 898,
    " 알": 151,
    "알려": 727,
    "려줘": 537,
    "줘 ": 899,
    " 알려": 152,
    "알려줘": 728,
    "려줘 ": 538,
    " 알려줘": 153,
    "알려줘 ": 729,
    "우": 782,
    "리": 555,
    " 우": 170,
    "우리": 783,
    "리 ": 556,
    " 우리": 171,
    "우리 ": 784,
    " 우리 ": 172,
    "무": 580,
    "실": 703,
    " 사": 128,
    "사무": 654,
    "무실": 581,
    "실 ": 704,
    " 사무": 129,
    "사무실": 655,
    "무실 ": 582,
    " 사무실": 130,
    "사무실 ": 656,
    "위": 794,
    "치": 932,
    " 위": 179,
    "위치": 795,
    "치가": 933,
    " 위치": 180,
    "위치가": 796,
    "치가 ": 934,
    " 위치가": 181,
    "위치가 ": 797,
    "어": 735,
    "디": 525,
    "야": 730,
    "?": 266,
    " 어": 154,
    "어디": 736,
    "디야": 528,
    "야?": 731,
    "? ": 267,
    " 어디": 155,
    "어디야": 739,
    "디야?": 529,
    "야? ": 732,
    " 어디야": 157,
    "어디야?": 740,
    "디야? ": 530,
    "대": 505,
    "표": 956,
    "님": 496,
    " 대": 69,
    "대표": 506,
    "표님": 957,
    "님 ": 497,
    " 대표": 70,
    "대표님": 507,
    "표님 ": 958,
    " 대표님": 71,
    "대표님 ": 508,
    "성": 670,
    "함": 974,
    " 성": 134,
    "성함": 671,
    "함이": 975,
    " 성함": 135,
    "성함이": 672,
    "함이 ": 976,
    " 성함이": 136,
    "성함이 ": 673,
    "뭐": 588,
    " 뭐": 91,
    "뭐야": 589,
    " 뭐야": 92,
    "뭐야?": 590,
    " 뭐야?": 93,
    "뭐야? ": 591,
    "의": 808,
    "사의": 657,
    "의 ": 809,
    "회사의": 999,
    "사의 ": 658,
    " 회사의": 254,
    "회사의 ": 1000,
    "비": 648,
    "전": 872,
    " 비": 125,
    "비전": 649,
    "전은": 873,
    " 비전": 126,
    "비전은": 650,
    "전은 ": 874,
    " 비전은": 127,
    "비전은 ": 651,
    "엇": 748,
    "인": 824,
    " 무": 87,
    "무엇": 583,
    "엇인": 749,
    "인가": 826,
    "가요": 372,
    "요?": 778,
    " 무엇": 88,
    "무엇인": 584,
    "엇인가": 750,
    "인가요": 827,
    "가요?": 373,
    "요? ": 779,
    " 무엇인": 89,
    "무엇인가": 585,
    "엇인가요": 751,
    "인가요?": 828,
    "가요? ": 374,
    "점": 875,
    "심": 705,
    "간": 375,
    " 점": 202,
    "점심": 876,
    "심시": 706,
    "시간": 687,
    "간 ": 376,
    " 점심": 203,
    "점심시": 877,
    "심시간": 707,
    "시간 ": 688,
    " 점심시": 204,
    "점심시간": 878,
    "심시간 ": 708,
    "언": 744,
    "제": 885,
    " 언": 160,
    "언제": 745,
    "제야": 886,
    " 언제": 161,
    "언제야": 746,
    "제야?": 887,
    " 언제야": 162,
    "언제야?": 747,
    "제야? ": 888,
    "휴": 1010,
    "신": 698,
    "청": 920,
    " 휴": 260,
    "휴가": 1011,
    "가신": 369,
    "신청": 699,
    "청 ": 921,
    " 휴가": 261,
    "휴가신": 1012,
    "가신청": 370,
    "신청 ": 700,
    " 휴가신": 262,
    "휴가신청": 1013,
    "가신청 ": 371,
    "떻": 531,
    "게": 385,
    "어떻": 741,
    "떻게": 532,
    "게 ": 386,
    " 어떻": 158,
    "어떻게": 742,
    "떻게 ": 533,
    " 어떻게": 159,
    "어떻게 ": 743,
    "해": 977,
    " 해": 237,
    "해?": 979,
    " 해?": 238,
    "해? ": 980,
    " 해? ": 239,
    "복": 627,
    "장": 850,
    "규": 411,
    "정": 879,
    " 복": 116,
    "복장": 635,
    "장규": 852,
    "규정": 413,
    "정은": 882,
    "은?": 803,
    " 복장": 120,
    "복장규": 636,
    "장규정": 853,
    "규정은": 414,
    "정은?": 883,
    "은? ": 804,
    " 복장규": 121,
    "복장규정": 637,
    "장규정은": 854,
    "규정은?": 415,
    "정은? ": 884,
    "i": 301,
    "팀": 946,
    " i": 7,
    "it": 308,
    "t팀": 360,
    "팀 ": 947,
    " it": 10,
    "it팀": 309,
    "t팀 ": 361,
    " it팀": 11,
    "it팀 ": 310,
    "름": 552,
    " 이": 182,
    "이름": 816,
    "름이": 553,
    " 이름": 183,
    "이름이": 817,
    "름이 ": 554,
    " 이름이": 184,
    "이름이 ": 818,
    "넌": 472,
    " 넌": 59,
    "넌 ": 473,
    " 넌 ": 60,
    "누": 481,
    "구": 404,
    " 누": 61,
    "누구": 482,
    "구니": 405,
    "니?": 492,
    " 누구": 62,
    "누구니": 483,
    "구니?": 406,
    "니? ": 493,
    " 누구니": 63,
    "누구니?": 484,
    "구니? ": 407,
    "파": 950,
    "썬": 709,
    "으": 798,
    "로": 539,
    " 파": 229,
    "파이": 951,
    "이썬": 819,
    "썬으": 710,
    "으로": 799,
    "로 ": 540,
    " 파이": 230,
    "파이썬": 952,
    "이썬으": 820,
    "썬으로": 711,
    "으로 ": 800,
    " 파이썬": 231,
    "파이썬으": 953,
    "이썬으로": 821,
    "썬으로 ": 712,
    "웹": 790,
    "트": 944,
    " 웹": 176,
    "웹사": 791,
    "사이": 659,
    "이트": 822,
    "트 ": 945,
    " 웹사": 177,
    "웹사이": 792,
    "사이트": 660,
    "이트 ": 823,
    " 웹사이": 178,
    "웹사이트": 793,
    "사이트 ": 661,
    "만": 560,
    "드": 519,
    "는": 485,
    " 만": 80,
    "만드": 562,
    "드는": 521,
    "는 ": 486,
    " 만드": 81,
    "만드는": 563,
    "드는 ": 522,
    " 만드는": 82,
    "만드는 ": 564,
    "법": 617,
    " 법": 109,
    "법 ": 618,
    " 법 ": 110,
    "설": 666,
    "명": 569,
    " 설": 131,
    "설명": 667,
    "명해": 572,
    "해줘": 981,
    " 설명": 132,
    "설명해": 668,
    "명해줘": 573,
    "해줘 ": 982,
    " 설명해": 133,
    "설명해줘": 669,
    "명해줘 ": 574,
    "행": 983,
    "란": 534,
    " 행": 242,
    "행복": 984,
    "복이": 632,
    "이란": 814,
    "란 ": 535,
    " 행복": 243,
    "행복이": 985,
    "복이란": 633,
    "이란 ": 815,
    " 행복이": 244,
    "행복이란": 986,
    "복이란 ": 634,
    "일": 829,
    "까": 445,
    "엇일": 752,
    "일까": 830,
    "까?": 446,
    "무엇일": 586,
    "엇일까": 753,
    "일까?": 831,
    "까? ": 447,
    " 무엇일": 90,
    "무엇일까": 587,
    "엇일까?": 754,
    "일까? ": 832,
    "직": 913,
    "증": 900,
    "서": 664,
    "재직": 864,
    "직증": 914,
    "증명": 901,
    "명서": 570,
    "서 ": 665,
    " 재직": 196,
    "재직증": 865,
    "직증명": 915,
    "증명서": 902,
    "명서 ": 571,
    " 재직증": 197,
    "재직증명": 866,
    "직증명서": 916,
    "증명서 ": 903,
    "발": 605,
    "급": 433,
    " 발": 101,
    "발급": 606,
    "급 ": 434,
    " 발급": 102,
    "발급 ": 607,
    " 발급 ": 103,
    "방": 608,
    " 방": 104,
    "방법": 611,
    " 방법": 107,
    "방법 ": 612,
    " 방법 ": 108,
    "디서": 526,
    "어디서": 737,
    "디서 ": 527,
    " 어디서": 156,
    "어디서 ": 738,
    " 신": 140,
    "청해": 922,
    " 신청": 141,
    "신청해": 701,
    "청해?": 923,
    " 신청해": 142,
    "신청해?": 702,
    "청해? ": 924,
    "회의": 1001,
    "의실": 810,
    " 회의": 255,
    "회의실": 1002,
    "의실 ": 811,
    " 회의실": 256,
    "회의실 ": 1003,
    "예": 767,
    "약": 733,
    " 예": 163,
    "예약": 768,
    "약 ": 734,
    " 예약": 164,
    "예약 ": 769,
    " 예약 ": 165,
    "판": 954,
    " 게": 24,
    "게시": 387,
    "시판": 691,
    "판 ": 955,
    " 게시": 25,
    "게시판": 388,
    "시판 ": 692,
    " 게시판": 26,
    "게시판 ": 389,
    "확": 993,
    " 확": 248,
    "확인": 994,
    "인 ": 825,
    " 확인": 249,
    "확인 ": 995,
    " 확인 ": 250,
    "보": 619,
    " 보": 111,
    "보안": 621,
    "안규": 718,
    "규 ": 412,
    " 보안": 112,
    "보안규": 622,
    "안규 ": 719,
    " 보안규": 113,
    "보안규 ": 623,
    "원": 785,
    "격": 392,
    "지": 904,
    " 원": 173,
    "원격": 787,
    "격지": 393,
    "지원": 911,
    "원 ": 786,
    " 원격": 174,
    "원격지": 788,
    "격지원": 394,
    "지원 ": 912,
    " 원격지": 175,
    "원격지원": 789,
    "격지원 ": 395,
    "헬": 987,
    "프": 962,
    "데": 511,
    "스": 679,
    "크": 939,
    " 헬": 245,
    "헬프": 988,
    "프데": 963,
    "데스": 512,
    "스크": 680,
    "크 ": 940,
    " 헬프": 246,
    "헬프데": 989,
    "프데스": 964,
    "데스크": 513,
    "스크 ": 681,
    " 헬프데": 247,
    "헬프데스": 990,
    "프데스크": 965,
    "데스크 ": 514,
    "자": 837,
    "료": 546,
    " 자": 185,
    "자료": 842,
    "료실": 548,
    " 자료": 188,
    "자료실": 843,
    "료실 ": 549,
    " 자료실": 189,
    "자료실 ": 844,
    "금": 426,
    "자금": 839,
    "금팀": 431,
    " 자금": 186,
    "자금팀": 840,
    "금팀 ": 432,
    " 자금팀": 187,
    "자금팀 ": 841,
    "경": 396,
    "영": 763,
    "기": 435,
    "획": 1004,
    " 경": 27,
    "경영": 397,
    "영기": 764,
    "기획": 442,
    "획팀": 1005,
    " 경영": 28,
    "경영기": 398,
    "영기획": 765,
    "기획팀": 443,
    "획팀 ": 1006,
    " 경영기": 29,
    "경영기획": 399,
    "영기획팀": 766,
    "기획팀 ": 444,
    "글": 422,
    "벌": 613,
    "건": 381,
    "강": 377,
    "능": 487,
    "식": 693,
    "품": 959,
    " 글": 39,
    "글로": 423,
    "로벌": 543,
    "벌건": 614,
    "건강": 382,
    "강기": 378,
    "기능": 436,
    "능식": 488,
    "식품": 695,
    "품팀": 960,
    " 글로": 40,
    "글로벌": 424,
    "로벌건": 544,
    "벌건강": 615,
    "건강기": 383,
    "강기능": 379,
    "기능식": 437,
    "능식품": 489,
    "식품팀": 696,
    "품팀 ": 961,
    " 글로벌": 41,
    "글로벌건": 425,
    "로벌건강": 545,
    "벌건강기": 616,
    "건강기능": 384,
    "강기능식": 380,
    "기능식품": 438,
    "능식품팀": 490,
    "식품팀 ": 697,
    "출": 928,
    " 출": 226,
    "출장": 929,
    "장신": 855,
    " 출장": 227,
    "출장신": 930,
    "장신청": 856,
    " 출장신": 228,
    "출장신청": 931,
    "장신청 ": 857,
    "매": 565,
    " 구": 33,
    "구매": 408,
    "매신": 566,
    " 구매": 34,
    "구매신": 409,
    "매신청": 567,
    " 구매신": 35,
    "구매신청": 410,
    "매신청 ": 568,
    "후": 1007,
    "생": 662,
    "복리": 628,
    "리후": 557,
    "후생": 1008,
    "생 ": 663,
    " 복리": 117,
    "복리후": 630,
    "리후생": 558,
    "후생 ": 1009,
    " 복리후": 119,
    "복리후생": 631,
    "리후생 ": 559,
    " 후": 257,
    " 후생": 258,
    " 후생 ": 259,
    "복리 ": 629,
    " 복리 ": 118,
    "내": 461,
    "부": 641,
    " 내": 52,
    "내부": 462,
    "부 ": 642,
    " 내부": 53,
    "내부 ": 463,
    " 내부 ": 54,
    "모": 575,
    " 모": 83,
    "모드": 576,
    "드로": 523,
    " 모드": 84,
    "모드로": 578,
    "드로 ": 524,
    " 모드로": 86,
    "모드로 ": 579,
    "꿔": 450,
    "바꿔": 596,
    "꿔줘": 451,
    " 바꿔": 97,
    "바꿔줘": 597,
    "꿔줘 ": 452,
    " 바꿔줘": 98,
    "바꿔줘 ": 598,
    " a": 1,
    "ai": 273,
    "i ": 302,
    " ai": 2,
    "ai ": 274,
    " ai ": 3,
    " 정": 205,
    "정보": 880,
    "보 ": 620,
    " 정보": 206,
    "정보 ": 881,
    " 정보 ": 207,
    "반": 601,
    " 기": 42,
    "기반": 439,
    "반으": 602,
    " 기반": 43,
    "기반으": 440,
    "반으로": 603,
    " 기반으": 44,
    "기반으로": 441,
    "반으로 ": 604,
    " 해줘": 240,
    " 해줘 ": 241,
    "g": 297,
    "m": 313,
    "n": 320,
    " g": 4,
    "ge": 298,
    "em": 285,
    "mi": 314,
    "in": 303,
    "ni": 324,
    " ge": 5,
    "gem": 299,
    "emi": 286,
    "min": 315,
    "ini": 304,
    "ni ": 325,
    " gem": 6,
    "gemi": 300,
    "emin": 287,
    "mini": 316,
    "ini ": 305,
    "부로": 643,
    "내부로": 464,
    "부로 ": 644,
    " 내부로": 55,
    "내부로 ": 465,
    "외": 770,
    " 외": 166,
    "외부": 771,
    " 외부": 167,
    "외부로": 772,
    " 외부로": 168,
    "외부로 ": 773,
    "부지": 645,
    "지식": 909,
    "식 ": 694,
    "내부지": 466,
    "부지식": 646,
    "지식 ": 910,
    " 내부지": 56,
    "내부지식": 467,
    "부지식 ": 647,
    "드 ": 520,
    "모드 ": 577,
    " 모드 ": 85,
    "외부지": 774,
    " 외부지": 169,
    "외부지식": 775,
    "_": 268,
    "o": 329,
    "d": 280,
    " s": 18,
    "se": 343,
    "et": 294,
    "t_": 351,
    "_m": 269,
    "mo": 317,
    "od": 330,
    "de": 281,
    "e ": 284,
    " se": 19,
    "set": 344,
    "et_": 295,
    "t_m": 352,
    "_mo": 270,
    "mod": 318,
    "ode": 331,
    "de ": 282,
    " set": 20,
    "set_": 345,
    "et_m": 296,
    "t_mo": 353,
    "_mod": 271,
    "mode": 319,
    "ode ": 332,
    " m": 12,
    " mo": 13,
    " mod": 14,
    "l": 311,
    "nt": 326,
    "te": 357,
    "er": 288,
    "rn": 337,
    "na": 321,
    "al": 275,
    "l ": 312,
    " in": 8,
    "int": 306,
    "nte": 327,
    "ter": 358,
    "ern": 289,
    "rna": 338,
    "nal": 322,
    "al ": 276,
    " int": 9,
    "inte": 307,
    "nter": 328,
    "tern": 359,
    "erna": 290,
    "rnal": 339,
    "nal ": 323,
    "화": 991,
    "대화": 509,
    "화 ": 992,
    " 대화": 72,
    "대화 ": 510,
    " 대화 ": 73,
    "저": 867,
    " 저": 198,
    "저장": 868,
    "장해": 858,
    "해 ": 978,
    " 저장": 199,
    "저장해": 870,
    "장해 ": 859,
    " 저장해": 201,
    "저장해 ": 871,
    "토": 941,
    " 히": 263,
    "히스": 1016,
    "스토": 682,
    "토리": 942,
    " 히스": 264,
    "히스토": 1017,
    "스토리": 683,
    "토리 ": 943,
    " 히스토": 265,
    "히스토리": 1018,
    "스토리 ": 684,
    " 지": 217,
    "지금": 906,
    "금까": 428,
    "까지": 448,
    "지 ": 905,
    " 지금": 218,
    "지금까": 907,
    "금까지": 429,
    "까지 ": 449,
    " 지금까": 219,
    "지금까지": 908,
    "금까지 ": 430,
    "장 ": 851,
    "저장 ": 869,
    " 저장 ": 200,
    "그": 416,
    " 로": 77,
    "로그": 541,
    "그 ": 417,
    " 로그": 78,
    "로그 ": 542,
    " 로그 ": 79,
    "남": 458,
    "겨": 390,
    " 남": 49,
    "남겨": 459,
    "겨 ": 391,
    " 남겨": 50,
    "남겨 ": 460,
    " 남겨 ": 51,
    "최": 925,
    "근": 420,
    " 최": 223,
    "최근": 926,
    "근 ": 421,
    " 최근": 224,
    "최근 ": 927,
    " 최근 ": 225,
    "여": 757,
    "보여": 624,
    "여줘": 758,
    " 보여": 114,
    "보여줘": 625,
    "여줘 ": 759,
    " 보여줘": 115,
    "보여줘 ": 626,
    "방금": 609,
    "금 ": 427,
    " 방금": 105,
    "방금 ": 610,
    " 방금 ": 106,
    "였": 760,
    "뭐였": 592,
    "였지": 761,
    " 뭐였": 94,
    "뭐였지": 593,
    "였지 ": 762,
    " 뭐였지": 95,
    "뭐였지 ": 594,
    "용": 780,
    "내용": 468,
    "용 ": 781,
    " 내용": 57,
    "내용 ": 469,
    " 내용 ": 58,
    "종": 889,
    " 종": 208,
    "종료": 890,
    "료 ": 547,
    " 종료": 209,
    "종료 ": 891,
    " 종료 ": 210,
    "끝": 453,
    " 끝": 45,
    "끝 ": 454,
    " 끝 ": 46,
    " 그": 36,
    "그만": 418,
    "만 ": 561,
    " 그만": 37,
    "그만 ": 419,
    " 그만 ": 38,
    "끝내": 455,
    "내자": 470,
    "자 ": 838,
    " 끝내": 47,
    "끝내자": 456,
    "내자 ": 471,
    " 끝내자": 48,
    "끝내자 ": 457,
    "채": 917,
    "팅": 948,
    " 채": 220,
    "채팅": 918,
    "팅 ": 949,
    " 채팅": 221,
    "채팅 ": 919,
    " 채팅 ": 222
  },
  "response": null,
  "action_text": null
}