{
  "text": {
    " ": 0,
    "h": 550,
    "e": 463,
    "y": 911,
    " h": 74,
    "he": 558,
    "ey": 521,
    "y ": 912,
    " he": 77,
    "hey": 564,
    "ey ": 522,
    " hey": 79,
    "hey ": 565,
    "l": 619,
    "o": 703,
    "el": 482,
    "ll": 638,
    "lo": 644,
    "o ": 704,
    "hel": 560,
    "ell": 486,
    "llo": 640,
    "lo ": 645,
    " hel": 78,
    "hell": 561,
    "ello": 488,
    "llo ": 641,
    "i": 578,
    "hi": 566,
    "i ": 579,
    " hi": 80,
    "hi ": 567,
    " hi ": 81,
    "t": 832,
    "r": 766,
    " t": 144,
    "th": 843,
    "er": 499,
    "re": 768,
    "e ": 464,
    " th": 148,
    "the": 846,
    "her": 562,
    "ere": 501,
    "re ": 769,
    " the": 150,
    "ther": 848,
    "here": 563,
    "ere ": 502,
    "g": 536,
    "d": 433,
    " g": 67,
    "go": 541,
    "oo": 727,
    "od": 705,
    "d ": 434,
    " go": 68,
    "goo": 545,
    "ood": 728,
    "od ": 706,
    " goo": 71,
    "good": 546,
    "ood ": 729,
    "m": 648,
    "n": 668,
    " m": 103,
    "mo": 661,
    "or": 735,
    "rn": 789,
    "ni": 685,
    "in": 592,
    "ng": 680,
    "g ": 537,
    " mo": 105,
    "mor": 664,
    "orn": 738,
    "rni": 790,
    "nin": 690,
    "ing": 596,
    "ng ": 681,
    " mor": 107,
    "morn": 665,
    "orni": 739,
    "rnin": 791,
    "ning": 691,
    "ing ": 597,
    "v": 885,
    " e": 59,
    "ev": 514,
    "ve": 886,
    "en": 496,
    " ev": 60,
    "eve": 515,
    "ven": 888,
    "eni": 497,
    " eve": 61,
    "even": 516,
    "veni": 889,
    "enin": 498,
    "oi": 715,
    "n ": 669,
    "moi": 662,
    "oin": 716,
    "in ": 593,
    " moi": 106,
    "moin": 663,
    "oin ": 717,
    " l": 96,
    "le": 626,
    "et": 512,
    "t ": 833,
    " le": 99,
    "let": 628,
    "et ": 513,
    " let": 100,
    "let ": 629,
    "s": 807,
    " s": 129,
    "s ": 808,
    " s ": 130,
    "go ": 542,
    " go ": 69,
    "u": 863,
    " d": 50,
    "du": 460,
    "ud": 865,
    "de": 441,
    " du": 57,
    "dud": 461,
    "ude": 866,
    "de ": 442,
    " dud": 58,
    "dude": 462,
    "ude ": 867,
    "dm": 452,
    "odm": 711,
    "dmo": 453,
    "oodm": 732,
    "odmo": 712,
    "dmor": 454,
    "ode": 709,
    "dev": 447,
    "oode": 731,
    "odev": 710,
    "deve": 448,
    "a": 364,
    "f": 523,
    " a": 26,
    "af": 371,
    "ft": 530,
    "te": 837,
    "no": 694,
    "on": 723,
    " af": 28,
    "aft": 372,
    "fte": 531,
    "ter": 840,
    "ern": 506,
    "rno": 792,
    "noo": 696,
    "oon": 733,
    "on ": 724,
    " aft": 29,
    "afte": 373,
    "fter": 532,
    "tern": 842,
    "erno": 507,
    "rnoo": 793,
    "noon": 697,
    "oon ": 734,
    "c": 419,
    " c": 42,
    "cu": 431,
    "u ": 864,
    " cu": 48,
    "cu ": 432,
    " cu ": 49,
    "b": 408,
    " b": 36,
    "by": 415,
    " by": 39,
    "by ": 416,
    " by ": 40,
    "ce": 420,
    "ee": 475,
    " ce": 43,
    "cee": 422,
    "ee ": 476,
    " cee": 44,
    "cee ": 423,
    " y": 169,
    "yo": 917,
    "ou": 745,
    " yo": 173,
    "you": 918,
    "ou ": 746,
    " you": 174,
    "you ": 919,
    "la": 621,
    "at": 396,
    "r ": 767,
    " la": 97,
    "lat": 622,
    "ate": 398,
    "er ": 500,
    " lat": 98,
    "late": 623,
    "ater": 399,
    "ter ": 841,
    " n": 110,
    "ig": 586,
    "gh": 538,
    "ht": 573,
    " ni": 114,
    "nig": 688,
    "igh": 587,
    "ght": 539,
    "ht ": 574,
    " nig": 116,
    "nigh": 689,
    "ight": 588,
    "ght ": 540,
    "ye": 913,
    "bye": 417,
    "ye ": 914,
    " bye": 41,
    "bye ": 418,
    "db": 438,
    "odb": 707,
    "dby": 439,
    "oodb": 730,
    "odby": 708,
    "dbye": 440,
    "ha": 551,
    "av": 400,
    " ha": 75,
    "hav": 556,
    "ave": 401,
    "ve ": 887,
    " hav": 76,
    "have": 557,
    "ave ": 402,
    "a ": 365,
    " a ": 27,
    "ic": 583,
    "nic": 686,
    "ice": 584,
    "ce ": 421,
    " nic": 115,
    "nice": 687,
    "ice ": 585,
    "da": 435,
    "ay": 403,
    " da": 51,
    "day": 436,
    "ay ": 404,
    " day": 52,
    "day ": 437,
    "se": 818,
    " se": 135,
    "see": 820,
    " see": 136,
    "see ": 821,
    "ar": 389,
    "ro": 794,
    "un": 873,
    "nd": 670,
    " ar": 33,
    "aro": 392,
    "rou": 795,
    "oun": 747,
    "und": 874,
    "nd ": 671,
    " aro": 35,
    "arou": 393,
    "roun": 796,
    "ound": 748,
    "und ": 875,
    "es": 510,
    " ye": 171,
    "yes": 915,
    "es ": 511,
    " yes": 172,
    "yes ": 916,
    " y ": 170,
    " i": 86,
    "ed": 473,
    " in": 88,
    "ind": 594,
    "nde": 672,
    "dee": 443,
    "eed": 477,
    "ed ": 474,
    " ind": 89,
    "inde": 595,
    "ndee": 673,
    "deed": 444,
    "eed ": 478,
    " o": 120,
    "of": 713,
    "f ": 524,
    " of": 121,
    "of ": 714,
    " of ": 122,
    "co": 424,
    "ur": 882,
    "rs": 802,
    " co": 45,
    "cou": 427,
    "our": 749,
    "urs": 883,
    "rse": 803,
    "se ": 819,
    " cou": 47,
    "cour": 428,
    "ours": 750,
    "urse": 884,
    "rse ": 804,
    "tha": 844,
    "hat": 554,
    "at ": 397,
    " tha": 149,
    "that": 845,
    "hat ": 555,
    "so": 822,
    "ds": 458,
    " so": 137,
    "sou": 824,
    "nds": 675,
    "ds ": 459,
    " sou": 139,
    "soun": 825,
    "unds": 876,
    "nds ": 676,
    "rr": 797,
    "ec": 470,
    "ct": 429,
    "cor": 425,
    "orr": 740,
    "rre": 798,
    "rec": 773,
    "ect": 471,
    "ct ": 430,
    " cor": 46,
    "corr": 426,
    "orre": 741,
    "rrec": 799,
    "rect": 774,
    "ect ": 472,
    " no": 117,
    "no ": 695,
    " no ": 118,
    " n ": 111,
    "ne": 677,
    " ne": 112,
    "nev": 678,
    "ver": 890,
    " nev": 113,
    "neve": 679,
    "ever": 517,
    "ver ": 891,
    " i ": 87,
    "do": 455,
    " do": 55,
    "don": 456,
    " don": 56,
    "don ": 457,
    " t ": 145,
    "k": 610,
    "nk": 692,
    "k ": 611,
    "thi": 849,
    "hin": 568,
    "ink": 598,
    "nk ": 693,
    " thi": 151,
    "thin": 850,
    "hink": 569,
    "ink ": 599,
    "so ": 823,
    " so ": 138,
    "li": 630,
    "ik": 589,
    "ke": 612,
    " li": 101,
    "lik": 631,
    "ike": 590,
    "ke ": 613,
    " lik": 102,
    "like": 632,
    "ike ": 591,
    "w": 893,
    " w": 160,
    "wa": 894,
    " wa": 161,
    "way": 897,
    " way": 163,
    "way ": 898,
    "ot": 743,
    "not": 698,
    "ot ": 744,
    " not": 119,
    "not ": 699,
    " r": 126,
    "ea": 465,
    "al": 374,
    "ly": 646,
    " re": 127,
    "rea": 770,
    "eal": 466,
    "all": 377,
    "lly": 642,
    "ly ": 647,
    " rea": 128,
    "real": 771,
    "eall": 467,
    "ally": 378,
    "lly ": 643,
    "p": 751,
    " p": 123,
    "pe": 752,
    "rf": 778,
    "fe": 525,
    " pe": 124,
    "per": 753,
    "erf": 503,
    "rfe": 779,
    "fec": 526,
    " per": 125,
    "perf": 755,
    "erfe": 504,
    "rfec": 780,
    "fect": 527,
    "gr": 547,
    " gr": 72,
    "gre": 548,
    "eat": 468,
    " gre": 73,
    "grea": 549,
    "reat": 772,
    "eat ": 469,
    "z": 920,
    "am": 379,
    "ma": 650,
    "az": 405,
    "zi": 921,
    " am": 30,
    "ama": 381,
    "maz": 653,
    "azi": 406,
    "zin": 922,
    " ama": 32,
    "amaz": 382,
    "mazi": 654,
    "azin": 407,
    "zing": 923,
    " f": 64,
    " fe": 65,
    "fee": 528,
    "eel": 479,
    "eli": 484,
    "lin": 633,
    " fee": 66,
    "feel": 529,
    "eeli": 481,
    "elin": 485,
    "ling": 634,
    " k": 93,
    "ki": 616,
    " ki": 94,
    "kin": 617,
    " kin": 95,
    "king": 618,
    "wo": 902,
    "fu": 533,
    "ul": 868,
    "l ": 620,
    " wo": 166,
    "won": 903,
    "ond": 725,
    "der": 445,
    "rfu": 781,
    "ful": 534,
    "ul ": 869,
    " won": 167,
    "wond": 904,
    "onde": 726,
    "nder": 674,
    "derf": 446,
    "erfu": 505,
    "rful": 782,
    "ful ": 535,
    "m ": 649,
    "am ": 380,
    " am ": 31,
    " v": 157,
    "ry": 805,
    " ve": 158,
    "ery": 508,
    "ry ": 806,
    " ver": 159,
    "very": 892,
    "ery ": 509,
    "goi": 543,
    " goi": 70,
    "goin": 544,
    "oing": 718,
    "to": 851,
    " to": 152,
    "to ": 852,
    " to ": 153,
    "sa": 809,
    " sa": 131,
    "sav": 816,
    " sav": 134,
    "save": 817,
    "he ": 559,
    "the ": 847,
    "rl": 786,
    "ld": 624,
    "wor": 905,
    "orl": 736,
    "rld": 787,
    "ld ": 625,
    " wor": 168,
    "worl": 906,
    "orld": 737,
    "rld ": 788,
    "su": 829,
    "up": 879,
    " su": 142,
    "sup": 830,
    "upe": 880,
    " sup": 143,
    "supe": 831,
    "uper": 881,
    "per ": 754,
    "st": 826,
    "ok": 720,
    " st": 140,
    "sto": 827,
    "tok": 853,
    "oke": 721,
    "ked": 614,
    " sto": 141,
    "stok": 828,
    "toke": 854,
    "oked": 722,
    "ked ": 615,
    "x": 907,
    "ex": 518,
    "xt": 908,
    "tr": 855,
    "em": 491,
    "me": 655,
    " ex": 62,
    "ext": 519,
    "xtr": 909,
    "tre": 856,
    "rem": 775,
    "eme": 492,
    "mel": 656,
    "ely": 489,
    " ext": 63,
    "extr": 520,
    "xtre": 910,
    "trem": 857,
    "reme": 776,
    "emel": 493,
    "mely": 657,
    "ely ": 490,
    "my": 666,
    " my": 108,
    "my ": 667,
    " my ": 109,
    "as": 394,
    "was": 895,
    "as ": 395,
    " was": 162,
    "was ": 896,
    "ho": 570,
    "ri": 783,
    "ib": 580,
    "bl": 409,
    " ho": 82,
    "hor": 571,
    "rri": 800,
    "rib": 784,
    "ibl": 581,
    "ble": 410,
    "le ": 627,
    " hor": 83,
    "horr": 572,
    "orri": 742,
    "rrib": 801,
    "ribl": 785,
    "ible": 582,
    "ble ": 411,
    "ad": 369,
    "sad": 812,
    "ad ": 370,
    " sad": 133,
    "sad ": 813,
    "el ": 483,
    "eel ": 480,
    "we": 899,
    " we": 164,
    "wel": 900,
    "ll ": 639,
    " wel": 165,
    "well": 901,
    "ell ": 487,
    "di": 449,
    "is": 602,
    "ap": 385,
    "pp": 759,
    "po": 756,
    "nt": 700,
    " di": 53,
    "dis": 450,
    "isa": 603,
    "sap": 814,
    "app": 386,
    "ppo": 760,
    "poi": 757,
    "int": 600,
    "nte": 701,
    "ted": 838,
    " dis": 54,
    "disa": 451,
    "isap": 604,
    "sapp": 815,
    "appo": 387,
    "ppoi": 761,
    "poin": 758,
    "oint": 719,
    "inte": 601,
    "nted": 702,
    "ted ": 839,
    " m ": 104,
    " u": 154,
    "nh": 682,
    "py": 764,
    " un": 155,
    "unh": 877,
    "nha": 683,
    "hap": 552,
    "ppy": 762,
    "py ": 765,
    " unh": 156,
    "unha": 878,
    "nhap": 684,
    "happ": 553,
    "appy": 388,
    "ppy ": 763,
    "ml": 658,
    "eml": 494,
    "mly": 659,
    "reml": 777,
    "emly": 495,
    "mly ": 660,
    "aa": 366,
    "saa": 810,
    "aad": 367,
    " saa": 132,
    "saad": 811,
    "aad ": 368,
    "are": 390,
    " are": 34,
    "are ": 391,
    "bo": 412,
    " bo": 37,
    "bot": 413,
    " bot": 38,
    "bot ": 414,
    "hu": 575,
    "um": 870,
    "an": 383,
    " hu": 84,
    "hum": 576,
    "uma": 871,
    "man": 651,
    "an ": 384,
    " hum": 85,
    "huma": 577,
    "uman": 872,
    "man ": 652,
    "ta": 834,
    "lk": 635,
    " ta": 146,
    "tal": 835,
    "alk": 375,
    "lki": 636,
    " tal": 147,
    "talk": 836,
    "alki": 376,
    "lkin": 637,
    "우": 1229,
    "주": 1316,
    "에": 1208,
    " 우": 258,
    "우주": 1230,
    "주에": 1321,
    "에 ": 1209,
    " 우주": 259,
    "우주에": 1231,
    "주에 ": 1322,
    " 우주에": 260,
    "우주에 ": 1232,
    "대": 986,
    "해": 1397,
    " 대": 189,
    "대해": 993,
    "해 ": 1398,
    " 대해": 194,
    "대해 ": 994,
    " 대해 ": 195,
    "알": 1183,
    "려": 1009,
    "줘": 1330,
    " 알": 238,
    "알려": 1184,
    "려줘": 1010,
    "줘 ": 1331,
    " 알려": 239,
    "알려줘": 1185,
    "려줘 ": 1011,
    " 알려줘": 240,
    "알려줘 ": 1186,
    "파": 1380,
    "이": 1252,
    "썬": 1168,
    "으": 1239,
    "로": 1012,
    " 파": 296,
    "파이": 1381,
    "이썬": 1256,
    "썬으": 1169,
    "으로": 1240,
    "로 ": 1013,
    " 파이": 297,
    "파이썬": 1382,
    "이썬으": 1257,
    "썬으로": 1170,
    "으로 ": 1241,
    " 파이썬": 298,
    "파이썬으": 1383,
    "이썬으로": 1258,
    "썬으로 ": 1171,
    "웹": 1235,
    "사": 1111,
    "트": 1375,
    " 웹": 261,
    "웹사": 1236,
    "사이": 1118,
    "이트": 1259,
    "트 ": 1376,
    " 웹사": 262,
    "웹사이": 1237,
    "사이트": 1119,
    "이트 ": 1260,
    " 웹사이": 263,
    "웹사이트": 1238,
    "사이트 ": 1120,
    "만": 1032,
    "드": 995,
    "는": 976,
    " 만": 196,
    "만드": 1033,
    "드는": 996,
    "는 ": 977,
    " 만드": 197,
    "만드는": 1034,
    "드는 ": 997,
    " 만드는": 198,
    "만드는 ": 1035,
    "법": 1072,
    " 법": 208,
    "법 ": 1073,
    " 법 ": 209,
    "설": 1125,
    "명": 1040,
    " 설": 224,
    "설명": 1129,
    "명해": 1041,
    "해줘": 1402,
    " 설명": 227,
    "설명해": 1130,
    "명해줘": 1044,
    "해줘 ": 1403,
    " 설명해": 228,
    "설명해줘": 1132,
    "명해줘 ": 1045,
    "축": 1355,
    "구": 943,
    "의": 1244,
    " 축": 287,
    "축구": 1356,
    "구의": 952,
    "의 ": 1245,
    " 축구": 288,
    "축구의": 1357,
    "구의 ": 953,
    " 축구의": 289,
    "축구의 ": 1358,
    "역": 1210,
    " 역": 247,
    "역사": 1211,
    "사에": 1116,
    " 역사": 248,
    "역사에": 1212,
    "사에 ": 1117,
    " 역사에": 249,
    "역사에 ": 1213,
    "줄": 1326,
    "래": 1006,
    "?": 313,
    "해줄": 1399,
    "줄래": 1327,
    "래?": 1007,
    "? ": 314,
    "명해줄": 1042,
    "해줄래": 1400,
    "줄래?": 1328,
    "래? ": 1008,
    "설명해줄": 1131,
    "명해줄래": 1043,
    "해줄래?": 1401,
    "줄래? ": 1329,
    "행": 1404,
    "복": 1084,
    "란": 1004,
    " 행": 304,
    "행복": 1405,
    "복이": 1088,
    "이란": 1254,
    "란 ": 1005,
    " 행복": 305,
    "행복이": 1406,
    "복이란": 1089,
    "이란 ": 1255,
    " 행복이": 306,
    "행복이란": 1407,
    "복이란 ": 1090,
    "무": 1046,
    "엇": 1204,
    "일": 1270,
    "까": 963,
    " 무": 199,
    "무엇": 1051,
    "엇일": 1205,
    "일까": 1275,
    "까?": 964,
    " 무엇": 200,
    "무엇일": 1052,
    "엇일까": 1206,
    "일까?": 1276,
    "까? ": 965,
    " 무엇일": 201,
    "무엇일까": 1053,
    "엇일까?": 1207,
    "일까? ": 1277,
    "강": 933,
    "아": 1172,
    "지": 1332,
    " 강": 175,
    "강아": 934,
    "아지": 1173,
    "지에": 1333,
    " 강아": 176,
    "강아지": 935,
    "아지에": 1174,
    "지에 ": 1334,
    " 강아지": 177,
    "강아지에": 936,
    "아지에 ": 1175,
    "한": 1393,
    "대한": 991,
    "한 ": 1394,
    " 대한": 192,
    "대한 ": 992,
    " 대한 ": 193,
    "짧": 1337,
    "은": 1242,
    " 짧": 284,
    "짧은": 1338,
    "은 ": 1243,
    " 짧은": 285,
    "짧은 ": 1339,
    " 짧은 ": 286,
    "시": 1147,
    "를": 1021,
    " 시": 232,
    "시를": 1151,
    "를 ": 1022,
    " 시를": 233,
    "시를 ": 1152,
    " 시를 ": 234,
    "써": 1165,
    " 써": 235,
    "써줘": 1166,
    " 써줘": 236,
    "써줘 ": 1167,
    " 써줘 ": 237,
    "제": 1312,
    "미": 1064,
    "나": 966,
    "테": 1369,
    " 제": 276,
    "제미": 1313,
    "미나": 1065,
    "나이": 967,
    "이한": 1261,
    "한테": 1395,
    "테 ": 1370,
    " 제미": 277,
    "제미나": 1314,
    "미나이": 1066,
    "나이한": 968,
    "이한테": 1262,
    "한테 ": 1396,
    " 제미나": 278,
    "제미나이": 1315,
    "미나이한": 1067,
    "나이한테": 969,
    "이한테 ": 1263,
    "물": 1057,
    "어": 1192,
    "봐": 1094,
    " 물": 202,
    "물어": 1058,
    "어봐": 1196,
    "봐 ": 1095,
    " 물어": 203,
    "물어봐": 1059,
    "어봐 ": 1197,
    " 물어봐": 204,
    "물어봐 ": 1060,
    "회": 1415,
    " 회": 310,
    "회사": 1416,
    "사 ": 1112,
    " 회사": 311,
    "회사 ": 1417,
    " 회사 ": 312,
    "[": 315,
    "소": 1136,
    "]": 352,
    " [": 1,
    "[주": 337,
    "주소": 1317,
    "소]": 1137,
    "] ": 353,
    " [주": 16,
    "[주소": 338,
    "주소]": 1318,
    "소] ": 1138,
    " [주소": 17,
    "[주소]": 339,
    "주소] ": 1319,
    "표": 1384,
    "[대": 319,
    "대표": 987,
    "표]": 1385,
    " [대": 4,
    "[대표": 320,
    "대표]": 988,
    "표] ": 1386,
    " [대표": 5,
    "[대표]": 321,
    "대표] ": 989,
    "립": 1027,
    "[설": 328,
    "설립": 1126,
    "립일": 1028,
    "일]": 1271,
    " [설": 10,
    "[설립": 329,
    "설립일": 1127,
    "립일]": 1029,
    "일] ": 1272,
    " [설립": 11,
    "[설립일": 330,
    "설립일]": 1128,
    "립일] ": 1030,
    "비": 1106,
    "전": 1292,
    "[비": 325,
    "비전": 1107,
    "전]": 1293,
    " [비": 8,
    "[비전": 326,
    "비전]": 1108,
    "전] ": 1294,
    " [비전": 9,
    "[비전]": 327,
    "비전] ": 1109,
    "가": 924,
    " 주": 279,
    "]가": 354,
    "가 ": 925,
    " 주소": 280,
    "소]가": 1139,
    "]가 ": 355,
    " 주소]": 281,
    "주소]가": 1320,
    "소]가 ": 1140,
    " 대표": 190,
    "표]가": 1387,
    " 대표]": 191,
    "대표]가": 990,
    "표]가 ": 1388,
    "]은": 360,
    " 설립": 225,
    "일]은": 1273,
    "]은 ": 361,
    " 설립일": 226,
    "립일]은": 1031,
    "일]은 ": 1274,
    " 비": 221,
    " 비전": 222,
    "전]은": 1295,
    " 비전]": 223,
    "비전]은": 1110,
    "전]은 ": 1296,
    "연": 1214,
    "개": 937,
    "발": 1068,
    "부": 1096,
    " 연": 250,
    "연구": 1215,
    "구개": 944,
    "개발": 938,
    "발부": 1069,
    "부]": 1098,
    "]에": 358,
    " 연구": 251,
    "연구개": 1216,
    "구개발": 945,
    "개발부": 939,
    "발부]": 1070,
    "부]에": 1102,
    "]에 ": 359,
    " 연구개": 252,
    "연구개발": 1217,
    "구개발부": 946,
    "개발부]": 940,
    "발부]에": 1071,
    "부]에 ": 1103,
    "영": 1221,
    "업": 1198,
    " 영": 255,
    "영업": 1222,
    "업부": 1201,
    "]는": 356,
    " 영업": 256,
    "영업부": 1223,
    "업부]": 1202,
    "부]는": 1100,
    "]는 ": 357,
    " 영업부": 257,
    "영업부]": 1224,
    "업부]는": 1203,
    "부]는 ": 1101,
    "인": 1264,
    "[인": 334,
    "인사": 1265,
    "사부": 1113,
    " [인": 14,
    "[인사": 335,
    "인사부": 1266,
    "사부]": 1114,
    "부] ": 1099,
    " [인사": 15,
    "[인사부": 336,
    "인사부]": 1267,
    "사부] ": 1115,
    "담": 978,
    "당": 982,
    "자": 1278,
    " 담": 186,
    "담당": 979,
    "당자": 983,
    "자는": 1279,
    " 담당": 187,
    "담당자": 980,
    "당자는": 984,
    "자는 ": 1280,
    " 담당자": 188,
    "담당자는": 981,
    "당자는 ": 985,
    "누": 970,
    "야": 1187,
    " 누": 181,
    "누구": 973,
    "구야": 950,
    "야 ": 1188,
    " 누구": 184,
    "누구야": 974,
    "구야 ": 951,
    " 누구야": 185,
    "누구야 ": 975,
    "재": 1288,
    " 재": 264,
    "재무": 1289,
    "무부": 1048,
    " 재무": 265,
    "재무부": 1290,
    "무부]": 1049,
    " 재무부": 266,
    "재무부]": 1291,
    "무부]는": 1050,
    "it": 605,
    "t부": 858,
    "부 ": 1097,
    " it": 90,
    "it부": 606,
    "t부 ": 859,
    " it부": 91,
    "it부 ": 607,
    "휴": 1424,
    "신": 1153,
    "청": 1348,
    "[휴": 349,
    "휴가": 1425,
    "가신": 926,
    "신청": 1154,
    "청]": 1349,
    " [휴": 24,
    "[휴가": 350,
    "휴가신": 1426,
    "가신청": 927,
    "신청]": 1155,
    "청] ": 1350,
    " [휴가": 25,
    "[휴가신": 351,
    "휴가신청": 1427,
    "가신청]": 928,
    "신청] ": 1156,
    "떻": 998,
    "게": 941,
    " 어": 241,
    "어떻": 1193,
    "떻게": 999,
    "게 ": 942,
    " 어떻": 242,
    "어떻게": 1194,
    "떻게 ": 1000,
    " 어떻게": 243,
    "어떻게 ": 1195,
    " 해": 302,
    " 해 ": 303,
    "출": 1359,
    "장": 1281,
    "[출": 343,
    "출장": 1363,
    "장신": 1285,
    " [출": 20,
    "[출장": 344,
    "출장신": 1364,
    "장신청": 1286,
    " [출장": 21,
    "[출장신": 345,
    "출장신청": 1365,
    "장신청]": 1287,
    "절": 1297,
    "차": 1340,
    " 절": 267,
    "절차": 1298,
    "차가": 1344,
    " 절차": 268,
    "절차가": 1299,
    "차가 ": 1345,
    " 절차가": 269,
    "절차가 ": 1300,
    "뭐": 1061,
    " 뭐": 205,
    "뭐야": 1062,
    " 뭐야": 206,
    "뭐야 ": 1063,
    " 뭐야 ": 207,
    "매": 1036,
    "[구": 316,
    "구매": 947,
    "매신": 1037,
    " [구": 2,
    "[구매": 317,
    "구매신": 948,
    "매신청": 1038,
    " [구매": 3,
    "[구매신": 318,
    "구매신청": 949,
    "매신청]": 1039,
    "승": 1143,
    " 승": 229,
    "승인": 1144,
    "인은": 1268,
    " 승인": 230,
    "승인은": 1145,
    "인은 ": 1269,
    " 승인은": 231,
    "승인은 ": 1146,
    "누가": 971,
    " 누가": 182,
    "누가 ": 972,
    " 누가 ": 183,
    "실": 1157,
    "예": 1225,
    "약": 1189,
    "[회": 346,
    "회의": 1418,
    "의실": 1249,
    "실예": 1158,
    "예약": 1226,
    "약]": 1190,
    " [회": 22,
    "[회의": 347,
    "회의실": 1419,
    "의실예": 1250,
    "실예약": 1159,
    "예약]": 1227,
    "약] ": 1191,
    " [회의": 23,
    "[회의실": 348,
    "회의실예": 1420,
    "의실예약": 1251,
    "실예약]": 1160,
    "예약] ": 1228,
    "점": 1301,
    "심": 1161,
    "간": 929,
    " 점": 270,
    "점심": 1302,
    "심시": 1162,
    "시간": 1148,
    "간]": 930,
    "]이": 362,
    "이 ": 1253,
    " 점심": 271,
    "점심시": 1303,
    "심시간": 1163,
    "시간]": 1149,
    "간]이": 931,
    "]이 ": 363,
    " 점심시": 272,
    "점심시간": 1304,
    "심시간]": 1164,
    "시간]이": 1150,
    "간]이 ": 932,
    "퇴": 1371,
    "근": 959,
    " 퇴": 293,
    "퇴근": 1372,
    "근시": 960,
    " 퇴근": 294,
    "퇴근시": 1373,
    "근시간": 961,
    " 퇴근시": 295,
    "퇴근시간": 1374,
    "근시간]": 962,
    "주차": 1323,
    "차]": 1341,
    " 주차": 282,
    "주차]": 1324,
    "차]는": 1342,
    " 주차]": 283,
    "주차]는": 1325,
    "차]는 ": 1343,
    "료": 1017,
    "보": 1074,
    "험": 1408,
    "[의": 331,
    "의료": 1246,
    "료보": 1018,
    "보험": 1081,
    "험]": 1409,
    " [의": 12,
    "[의료": 332,
    "의료보": 1247,
    "료보험": 1019,
    "보험]": 1082,
    "험] ": 1410,
    " [의료": 13,
    "[의료보": 333,
    "의료보험": 1248,
    "료보험]": 1020,
    "보험] ": 1083,
    "혜": 1411,
    "택": 1366,
    " 혜": 307,
    "혜택": 1412,
    "택이": 1367,
    " 혜택": 308,
    "혜택이": 1413,
    "택이 ": 1368,
    " 혜택이": 309,
    "혜택이 ": 1414,
    "총": 1351,
    "팀": 1377,
    "[총": 340,
    "총무": 1352,
    "무팀": 1054,
    "팀]": 1378,
    " [총": 18,
    "[총무": 341,
    "총무팀": 1353,
    "무팀]": 1055,
    "팀] ": 1379,
    " [총무": 19,
    "[총무팀": 342,
    "총무팀]": 1354,
    "무팀] ": 1056,
    "락": 1001,
    "처": 1346,
    "연락": 1218,
    "락처": 1002,
    "처 ": 1347,
    " 연락": 253,
    "연락처": 1219,
    "락처 ": 1003,
    " 연락처": 254,
    "연락처 ": 1220,
    "원": 1233,
    "t지": 860,
    "지원": 1335,
    "원 ": 1234,
    "it지": 608,
    "t지원": 861,
    "지원 ": 1336,
    " it지": 92,
    "it지원": 609,
    "t지원 ": 862,
    "안": 1176,
    "[보": 322,
    "보안": 1076,
    "안팀": 1180,
    " [보": 6,
    "[보안": 323,
    "보안팀": 1079,
    "안팀]": 1181,
    " [보안": 7,
    "[보안팀": 324,
    "보안팀]": 1080,
    "안팀] ": 1182,
    "규": 954,
    "정": 1305,
    " 복": 213,
    "복장": 1091,
    "장규": 1282,
    "규정": 955,
    "정]": 1307,
    " 복장": 216,
    "복장규": 1092,
    "장규정": 1283,
    "규정]": 957,
    "정]이": 1308,
    " 복장규": 217,
    "복장규정": 1093,
    "장규정]": 1284,
    "규정]이": 958,
    "정]이 ": 1309,
    " 출": 290,
    "출근": 1360,
    " 출근": 291,
    "출근시": 1361,
    " 출근시": 292,
    "출근시간": 1362,
    " 보": 210,
    "안규": 1177,
    " 보안": 211,
    "보안규": 1077,
    "안규정": 1178,
    " 보안규": 212,
    "보안규정": 1078,
    "안규정]": 1179,
    "서": 1123,
    " 부": 218,
    "부서": 1104,
    "서 ": 1124,
    " 부서": 219,
    "부서 ": 1105,
    " 부서 ": 220,
    " 정": 273,
    "정보": 1310,
    "보 ": 1075,
    " 정보": 274,
    "정보 ": 1311,
    " 정보 ": 275,
    " 업": 244,
    "업무": 1199,
    "무 ": 1047,
    " 업무": 245,
    "업무 ": 1200,
    " 업무 ": 246,
    "프": 1389,
    "세": 1133,
    "스": 1141,
    " 프": 299,
    "프로": 1390,
    "로세": 1014,
    "세스": 1134,
    "스 ": 1142,
    " 프로": 300,
    "프로세": 1391,
    "로세스": 1015,
    "세스 ": 1135,
    " 프로세": 301,
    "프로세스": 1392,
    "로세스 ": 1016,
    "리": 1023,
    "후": 1421,
    "생": 1121,
    "복리": 1085,
    "리후": 1024,
    "후생": 1422,
    "생 ": 1122,
    " 복리": 214,
    "복리후": 1086,
    "리후생": 1025,
    "후생 ": 1423,
    " 복리후": 215,
    "복리후생": 1087,
    "리후생 ": 1026,
    " 규": 178,
    "정 ": 1306,
    " 규정": 179,
    "규정 ": 956,
    " 규정 ": 180
  },
  "response": null,
  "action_text": null
}