{
  "text": {
    " ": 0,
    "h": 431,
    "e": 344,
    "y": 782,
    " h": 58,
    "he": 439,
    "ey": 402,
    "y ": 783,
    " he": 61,
    "hey": 445,
    "ey ": 403,
    " hey": 63,
    "hey ": 446,
    "l": 495,
    "o": 579,
    "el": 363,
    "ll": 514,
    "lo": 520,
    "o ": 580,
    "hel": 441,
    "ell": 367,
    "llo": 516,
    "lo ": 521,
    " hel": 62,
    "hell": 442,
    "ello": 369,
    "llo ": 517,
    "i": 459,
    "hi": 447,
    "i ": 460,
    " hi": 64,
    "hi ": 448,
    " hi ": 65,
    "t": 708,
    "r": 642,
    " t": 125,
    "th": 719,
    "er": 380,
    "re": 644,
    "e ": 345,
    " th": 129,
    "the": 722,
    "her": 443,
    "ere": 382,
    "re ": 645,
    " the": 131,
    "ther": 724,
    "here": 444,
    "ere ": 383,
    "g": 417,
    "d": 314,
    " g": 51,
    "go": 422,
    "oo": 603,
    "od": 581,
    "d ": 315,
    " go": 52,
    "goo": 426,
    "ood": 604,
    "od ": 582,
    " goo": 55,
    "good": 427,
    "ood ": 605,
    "m": 524,
    "n": 544,
    " m": 84,
    "mo": 537,
    "or": 611,
    "rn": 665,
    "ni": 561,
    "in": 473,
    "ng": 556,
    "g ": 418,
    " mo": 86,
    "mor": 540,
    "orn": 614,
    "rni": 666,
    "nin": 566,
    "ing": 477,
    "ng ": 557,
    " mor": 88,
    "morn": 541,
    "orni": 615,
    "rnin": 667,
    "ning": 567,
    "ing ": 478,
    "v": 756,
    " e": 43,
    "ev": 395,
    "ve": 757,
    "en": 377,
    " ev": 44,
    "eve": 396,
    "ven": 759,
    "eni": 378,
    " eve": 45,
    "even": 397,
    "veni": 760,
    "enin": 379,
    "oi": 591,
    "n ": 545,
    "moi": 538,
    "oin": 592,
    "in ": 474,
    " moi": 87,
    "moin": 539,
    "oin ": 593,
    " l": 77,
    "le": 502,
    "et": 393,
    "t ": 709,
    " le": 80,
    "let": 504,
    "et ": 394,
    " let": 81,
    "let ": 505,
    "s": 683,
    " s": 110,
    "s ": 684,
    " s ": 111,
    "go ": 423,
    " go ": 53,
    "u": 734,
    " d": 34,
    "du": 341,
    "ud": 736,
    "de": 322,
    " du": 41,
    "dud": 342,
    "ude": 737,
    "de ": 323,
    " dud": 42,
    "dude": 343,
    "ude ": 738,
    "dm": 333,
    "odm": 587,
    "dmo": 334,
    "oodm": 608,
    "odmo": 588,
    "dmor": 335,
    "ode": 585,
    "dev": 328,
    "oode": 607,
    "odev": 586,
    "deve": 329,
    "a": 245,
    "f": 404,
    " a": 10,
    "af": 252,
    "ft": 411,
    "te": 713,
    "no": 570,
    "on": 599,
    " af": 12,
    "aft": 253,
    "fte": 412,
    "ter": 716,
    "ern": 387,
    "rno": 668,
    "noo": 572,
    "oon": 609,
    "on ": 600,
    " aft": 13,
    "afte": 254,
    "fter": 413,
    "tern": 718,
    "erno": 388,
    "rnoo": 669,
    "noon": 573,
    "oon ": 610,
    "c": 300,
    " c": 26,
    "cu": 312,
    "u ": 735,
    " cu": 32,
    "cu ": 313,
    " cu ": 33,
    "b": 289,
    " b": 20,
    "by": 296,
    " by": 23,
    "by ": 297,
    " by ": 24,
    "ce": 301,
    "ee": 356,
    " ce": 27,
    "cee": 303,
    "ee ": 357,
    " cee": 28,
    "cee ": 304,
    " y": 150,
    "yo": 788,
    "ou": 621,
    " yo": 154,
    "you": 789,
    "ou ": 622,
    " you": 155,
    "you ": 790,
    "la": 497,
    "at": 277,
    "r ": 643,
    " la": 78,
    "lat": 498,
    "ate": 279,
    "er ": 381,
    " lat": 79,
    "late": 499,
    "ater": 280,
    "ter ": 717,
    " n": 91,
    "ig": 467,
    "gh": 419,
    "ht": 454,
    " ni": 95,
    "nig": 564,
    "igh": 468,
    "ght": 420,
    "ht ": 455,
    " nig": 97,
    "nigh": 565,
    "ight": 469,
    "ght ": 421,
    "ye": 784,
    "bye": 298,
    "ye ": 785,
    " bye": 25,
    "bye ": 299,
    "db": 319,
    "odb": 583,
    "dby": 320,
    "oodb": 606,
    "odby": 584,
    "dbye": 321,
    "ha": 432,
    "av": 281,
    " ha": 59,
    "hav": 437,
    "ave": 282,
    "ve ": 758,
    " hav": 60,
    "have": 438,
    "ave ": 283,
    "a ": 246,
    " a ": 11,
    "ic": 464,
    "nic": 562,
    "ice": 465,
    "ce ": 302,
    " nic": 96,
    "nice": 563,
    "ice ": 466,
    "da": 316,
    "ay": 284,
    " da": 35,
    "day": 317,
    "ay ": 285,
    " day": 36,
    "day ": 318,
    "se": 694,
    " se": 116,
    "see": 696,
    " see": 117,
    "see ": 697,
    "ar": 270,
    "ro": 670,
    "un": 744,
    "nd": 546,
    " ar": 17,
    "aro": 273,
    "rou": 671,
    "oun": 623,
    "und": 745,
    "nd ": 547,
    " aro": 19,
    "arou": 274,
    "roun": 672,
    "ound": 624,
    "und ": 746,
    "es": 391,
    " ye": 152,
    "yes": 786,
    "es ": 392,
    " yes": 153,
    "yes ": 787,
    " y ": 151,
    " i": 70,
    "ed": 354,
    " in": 72,
    "ind": 475,
    "nde": 548,
    "dee": 324,
    "eed": 358,
    "ed ": 355,
    " ind": 73,
    "inde": 476,
    "ndee": 549,
    "deed": 325,
    "eed ": 359,
    " o": 101,
    "of": 589,
    "f ": 405,
    " of": 102,
    "of ": 590,
    " of ": 103,
    "co": 305,
    "ur": 753,
    "rs": 678,
    " co": 29,
    "cou": 308,
    "our": 625,
    "urs": 754,
    "rse": 679,
    "se ": 695,
    " cou": 31,
    "cour": 309,
    "ours": 626,
    "urse": 755,
    "rse ": 680,
    "tha": 720,
    "hat": 435,
    "at ": 278,
    " tha": 130,
    "that": 721,
    "hat ": 436,
    "so": 698,
    "ds": 339,
    " so": 118,
    "sou": 700,
    "nds": 551,
    "ds ": 340,
    " sou": 120,
    "soun": 701,
    "unds": 747,
    "nds ": 552,
    "rr": 673,
    "ec": 351,
    "ct": 310,
    "cor": 306,
    "orr": 616,
    "rre": 674,
    "rec": 649,
    "ect": 352,
    "ct ": 311,
    " cor": 30,
    "corr": 307,
    "orre": 617,
    "rrec": 675,
    "rect": 650,
    "ect ": 353,
    " no": 98,
    "no ": 571,
    " no ": 99,
    " n ": 92,
    "ne": 553,
    " ne": 93,
    "nev": 554,
    "ver": 761,
    " nev": 94,
    "neve": 555,
    "ever": 398,
    "ver ": 762,
    " i ": 71,
    "do": 336,
    " do": 39,
    "don": 337,
    " don": 40,
    "don ": 338,
    " t ": 126,
    "k": 486,
    "nk": 568,
    "k ": 487,
    "thi": 725,
    "hin": 449,
    "ink": 479,
    "nk ": 569,
    " thi": 132,
    "thin": 726,
    "hink": 450,
    "ink ": 480,
    "so ": 699,
    " so ": 119,
    "li": 506,
    "ik": 470,
    "ke": 488,
    " li": 82,
    "lik": 507,
    "ike": 471,
    "ke ": 489,
    " lik": 83,
    "like": 508,
    "ike ": 472,
    "w": 764,
    " w": 141,
    "wa": 765,
    " wa": 142,
    "way": 768,
    " way": 144,
    "way ": 769,
    "ot": 619,
    "not": 574,
    "ot ": 620,
    " not": 100,
    "not ": 575,
    " r": 107,
    "ea": 346,
    "al": 255,
    "ly": 522,
    " re": 108,
    "rea": 646,
    "eal": 347,
    "all": 258,
    "lly": 518,
    "ly ": 523,
    " rea": 109,
    "real": 647,
    "eall": 348,
    "ally": 259,
    "lly ": 519,
    "p": 627,
    " p": 104,
    "pe": 628,
    "rf": 654,
    "fe": 406,
    " pe": 105,
    "per": 629,
    "erf": 384,
    "rfe": 655,
    "fec": 407,
    " per": 106,
    "perf": 631,
    "erfe": 385,
    "rfec": 656,
    "fect": 408,
    "gr": 428,
    " gr": 56,
    "gre": 429,
    "eat": 349,
    " gre": 57,
    "grea": 430,
    "reat": 648,
    "eat ": 350,
    "z": 791,
    "am": 260,
    "ma": 526,
    "az": 286,
    "zi": 792,
    " am": 14,
    "ama": 262,
    "maz": 529,
    "azi": 287,
    "zin": 793,
    " ama": 16,
    "amaz": 263,
    "mazi": 530,
    "azin": 288,
    "zing": 794,
    " f": 48,
    " fe": 49,
    "fee": 409,
    "eel": 360,
    "eli": 365,
    "lin": 509,
    " fee": 50,
    "feel": 410,
    "eeli": 362,
    "elin": 366,
    "ling": 510,
    " k": 74,
    "ki": 492,
    " ki": 75,
    "kin": 493,
    " kin": 76,
    "king": 494,
    "wo": 773,
    "fu": 414,
    "ul": 739,
    "l ": 496,
    " wo": 147,
    "won": 774,
    "ond": 601,
    "der": 326,
    "rfu": 657,
    "ful": 415,
    "ul ": 740,
    " won": 148,
    "wond": 775,
    "onde": 602,
    "nder": 550,
    "derf": 327,
    "erfu": 386,
    "rful": 658,
    "ful ": 416,
    "m ": 525,
    "am ": 261,
    " am ": 15,
    " v": 138,
    "ry": 681,
    " ve": 139,
    "ery": 389,
    "ry ": 682,
    " ver": 140,
    "very": 763,
    "ery ": 390,
    "goi": 424,
    " goi": 54,
    "goin": 425,
    "oing": 594,
    "to": 727,
    " to": 133,
    "to ": 728,
    " to ": 134,
    "sa": 685,
    " sa": 112,
    "sav": 692,
    " sav": 115,
    "save": 693,
    "he ": 440,
    "the ": 723,
    "rl": 662,
    "ld": 500,
    "wor": 776,
    "orl": 612,
    "rld": 663,
    "ld ": 501,
    " wor": 149,
    "worl": 777,
    "orld": 613,
    "rld ": 664,
    "su": 705,
    "up": 750,
    " su": 123,
    "sup": 706,
    "upe": 751,
    " sup": 124,
    "supe": 707,
    "uper": 752,
    "per ": 630,
    "st": 702,
    "ok": 596,
    " st": 121,
    "sto": 703,
    "tok": 729,
    "oke": 597,
    "ked": 490,
    " sto": 122,
    "stok": 704,
    "toke": 730,
    "oked": 598,
    "ked ": 491,
    "x": 778,
    "ex": 399,
    "xt": 779,
    "tr": 731,
    "em": 372,
    "me": 531,
    " ex": 46,
    "ext": 400,
    "xtr": 780,
    "tre": 732,
    "rem": 651,
    "eme": 373,
    "mel": 532,
    "ely": 370,
    " ext": 47,
    "extr": 401,
    "xtre": 781,
    "trem": 733,
    "reme": 652,
    "emel": 374,
    "mely": 533,
    "ely ": 371,
    "my": 542,
    " my": 89,
    "my ": 543,
    " my ": 90,
    "as": 275,
    "was": 766,
    "as ": 276,
    " was": 143,
    "was ": 767,
    "ho": 451,
    "ri": 659,
    "ib": 461,
    "bl": 290,
    " ho": 66,
    "hor": 452,
    "rri": 676,
    "rib": 660,
    "ibl": 462,
    "ble": 291,
    "le ": 503,
    " hor": 67,
    "horr": 453,
    "orri": 618,
    "rrib": 677,
    "ribl": 661,
    "ible": 463,
    "ble ": 292,
    "ad": 250,
    "sad": 688,
    "ad ": 251,
    " sad": 114,
    "sad ": 689,
    "el ": 364,
    "eel ": 361,
    "we": 770,
    " we": 145,
    "wel": 771,
    "ll ": 515,
    " wel": 146,
    "well": 772,
    "ell ": 368,
    "di": 330,
    "is": 483,
    "ap": 266,
    "pp": 635,
    "po": 632,
    "nt": 576,
    " di": 37,
    "dis": 331,
    "isa": 484,
    "sap": 690,
    "app": 267,
    "ppo": 636,
    "poi": 633,
    "int": 481,
    "nte": 577,
    "ted": 714,
    " dis": 38,
    "disa": 332,
    "isap": 485,
    "sapp": 691,
    "appo": 268,
    "ppoi": 637,
    "poin": 634,
    "oint": 595,
    "inte": 482,
    "nted": 578,
    "ted ": 715,
    " m ": 85,
    " u": 135,
    "nh": 558,
    "py": 640,
    " un": 136,
    "unh": 748,
    "nha": 559,
    "hap": 433,
    "ppy": 638,
    "py ": 641,
    " unh": 137,
    "unha": 749,
    "nhap": 560,
    "happ": 434,
    "appy": 269,
    "ppy ": 639,
    "ml": 534,
    "eml": 375,
    "mly": 535,
    "reml": 653,
    "emly": 376,
    "mly ": 536,
    "aa": 247,
    "saa": 686,
    "aad": 248,
    " saa": 113,
    "saad": 687,
    "aad ": 249,
    "are": 271,
    " are": 18,
    "are ": 272,
    "bo": 293,
    " bo": 21,
    "bot": 294,
    " bot": 22,
    "bot ": 295,
    "hu": 456,
    "um": 741,
    "an": 264,
    " hu": 68,
    "hum": 457,
    "uma": 742,
    "man": 527,
    "an ": 265,
    " hum": 69,
    "huma": 458,
    "uman": 743,
    "man ": 528,
    "ta": 710,
    "lk": 511,
    " ta": 127,
    "tal": 711,
    "alk": 256,
    "lki": 512,
    " tal": 128,
    "talk": 712,
    "alki": 257,
    "lkin": 513,
    "우": 928,
    "주": 971,
    "에": 922,
    " 우": 197,
    "우주": 929,
    "주에": 976,
    "에 ": 923,
    " 우주": 198,
    "우주에": 930,
    "주에 ": 977,
    " 우주에": 199,
    "우주에 ": 931,
    "대": 813,
    "해": 1011,
    " 대": 159,
    "대해": 820,
    "해 ": 1012,
    " 대해": 164,
    "대해 ": 821,
    " 대해 ": 165,
    "알": 911,
    "려": 830,
    "줘": 982,
    " 알": 191,
    "알려": 912,
    "려줘": 831,
    "줘 ": 983,
    " 알려": 192,
    "알려줘": 913,
    "려줘 ": 832,
    " 알려줘": 193,
    "알려줘 ": 914,
    "파": 998,
    "이": 943,
    "썬": 903,
    "으": 936,
    "로": 833,
    " 파": 215,
    "파이": 999,
    "이썬": 946,
    "썬으": 904,
    "으로": 937,
    "로 ": 834,
    " 파이": 216,
    "파이썬": 1000,
    "이썬으": 947,
    "썬으로": 905,
    "으로 ": 938,
    " 파이썬": 217,
    "파이썬으": 1001,
    "이썬으로": 948,
    "썬으로 ": 906,
    "웹": 932,
    "사": 877,
    "트": 996,
    " 웹": 200,
    "웹사": 933,
    "사이": 881,
    "이트": 949,
    "트 ": 997,
    " 웹사": 201,
    "웹사이": 934,
    "사이트": 882,
    "이트 ": 950,
    " 웹사이": 202,
    "웹사이트": 935,
    "사이트 ": 883,
    "만": 842,
    "드": 822,
    "는": 811,
    " 만": 166,
    "만드": 843,
    "드는": 823,
    "는 ": 812,
    " 만드": 167,
    "만드는": 844,
    "드는 ": 824,
    " 만드는": 168,
    "만드는 ": 845,
    "법": 864,
    " 법": 175,
    "법 ": 865,
    " 법 ": 176,
    "설": 884,
    "명": 846,
    " 설": 180,
    "설명": 888,
    "명해": 847,
    "해줘": 1016,
    " 설명": 183,
    "설명해": 889,
    "명해줘": 850,
    "해줘 ": 1017,
    " 설명해": 184,
    "설명해줘": 891,
    "명해줘 ": 851,
    "축": 990,
    "구": 801,
    "의": 941,
    " 축": 212,
    "축구": 991,
    "구의": 802,
    "의 ": 942,
    " 축구": 213,
    "축구의": 992,
    "구의 ": 803,
    " 축구의": 214,
    "축구의 ": 993,
    "역": 924,
    " 역": 194,
    "역사": 925,
    "사에": 879,
    " 역사": 195,
    "역사에": 926,
    "사에 ": 880,
    " 역사에": 196,
    "역사에 ": 927,
    "줄": 978,
    "래": 827,
    "?": 224,
    "해줄": 1013,
    "줄래": 979,
    "래?": 828,
    "? ": 225,
    "명해줄": 848,
    "해줄래": 1014,
    "줄래?": 980,
    "래? ": 829,
    "설명해줄": 890,
    "명해줄래": 849,
    "해줄래?": 1015,
    "줄래? ": 981,
    "행": 1018,
    "복": 866,
    "란": 825,
    " 행": 218,
    "행복": 1019,
    "복이": 867,
    "이란": 944,
    "란 ": 826,
    " 행복": 219,
    "행복이": 1020,
    "복이란": 868,
    "이란 ": 945,
    " 행복이": 220,
    "행복이란": 1021,
    "복이란 ": 869,
    "무": 852,
    "엇": 918,
    "일": 954,
    "까": 804,
    " 무": 169,
    "무엇": 853,
    "엇일": 919,
    "일까": 959,
    "까?": 805,
    " 무엇": 170,
    "무엇일": 854,
    "엇일까": 920,
    "일까?": 960,
    "까? ": 806,
    " 무엇일": 171,
    "무엇일까": 855,
    "엇일까?": 921,
    "일까? ": 961,
    "강": 797,
    "아": 907,
    "지": 984,
    " 강": 156,
    "강아": 798,
    "아지": 908,
    "지에": 985,
    " 강아": 157,
    "강아지": 799,
    "아지에": 909,
    "지에 ": 986,
    " 강아지": 158,
    "강아지에": 800,
    "아지에 ": 910,
    "한": 1007,
    "대한": 818,
    "한 ": 1008,
    " 대한": 162,
    "대한 ": 819,
    " 대한 ": 163,
    "짧": 987,
    "은": 939,
    " 짧": 209,
    "짧은": 988,
    "은 ": 940,
    " 짧은": 210,
    "짧은 ": 989,
    " 짧은 ": 211,
    "시": 897,
    "를": 835,
    " 시": 185,
    "시를": 898,
    "를 ": 836,
    " 시를": 186,
    "시를 ": 899,
    " 시를 ": 187,
    "써": 900,
    " 써": 188,
    "써줘": 901,
    " 써줘": 189,
    "써줘 ": 902,
    " 써줘 ": 190,
    "제": 967,
    "미": 860,
    "나": 807,
    "테": 994,
    " 제": 203,
    "제미": 968,
    "미나": 861,
    "나이": 808,
    "이한": 951,
    "한테": 1009,
    "테 ": 995,
    " 제미": 204,
    "제미나": 969,
    "미나이": 862,
    "나이한": 809,
    "이한테": 952,
    "한테 ": 1010,
    " 제미나": 205,
    "제미나이": 970,
    "미나이한": 863,
    "나이한테": 810,
    "이한테 ": 953,
    "물": 856,
    "어": 915,
    "봐": 870,
    " 물": 172,
    "물어": 857,
    "어봐": 916,
    "봐 ": 871,
    " 물어": 173,
    "물어봐": 858,
    "어봐 ": 917,
    " 물어봐": 174,
    "물어봐 ": 859,
    "회": 1022,
    " 회": 221,
    "회사": 1023,
    "사 ": 878,
    " 회사": 222,
    "회사 ": 1024,
    " 회사 ": 223,
    "[": 226,
    "소": 892,
    "]": 239,
    " [": 1,
    "[주": 236,
    "주소": 972,
    "소]": 893,
    "] ": 240,
    " [주": 8,
    "[주소": 237,
    "주소]": 973,
    "소] ": 894,
    " [주소": 9,
    "[주소]": 238,
    "주소] ": 974,
    "표": 1002,
    "[대": 227,
    "대표": 814,
    "표]": 1003,
    " [대": 2,
    "[대표": 228,
    "대표]": 815,
    "표] ": 1004,
    " [대표": 3,
    "[대표]": 229,
    "대표] ": 816,
    "립": 837,
    "[설": 233,
    "설립": 885,
    "립일": 838,
    "일]": 955,
    " [설": 6,
    "[설립": 234,
    "설립일": 886,
    "립일]": 839,
    "일] ": 956,
    " [설립": 7,
    "[설립일": 235,
    "설립일]": 887,
    "립일] ": 840,
    "비": 872,
    "전": 962,
    "[비": 230,
    "비전": 873,
    "전]": 963,
    " [비": 4,
    "[비전": 231,
    "비전]": 874,
    "전] ": 964,
    " [비전": 5,
    "[비전]": 232,
    "비전] ": 875,
    "가": 795,
    " 주": 206,
    "]가": 241,
    "가 ": 796,
    " 주소": 207,
    "소]가": 895,
    "]가 ": 242,
    " 주소]": 208,
    "주소]가": 975,
    "소]가 ": 896,
    " 대표": 160,
    "표]가": 1005,
    " 대표]": 161,
    "대표]가": 817,
    "표]가 ": 1006,
    "]은": 243,
    " 설립": 181,
    "일]은": 957,
    "]은 ": 244,
    " 설립일": 182,
    "립일]은": 841,
    "일]은 ": 958,
    " 비": 177,
    " 비전": 178,
    "전]은": 965,
    " 비전]": 179,
    "비전]은": 876,
    "전]은 ": 966
  },
  "response": null,
  "action_text": null
}